const QUIZ_QUESTIONS = [
  {
    "id": "90006_1",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 1,
    "question": "對於核計勞工所得有無低於基本（最低）工資，下列何者錯誤？",
    "options": [
      "僅計入在正常工時內之報酬",
      "不計入競賽獎金",
      "應計入加班費",
      "不計入休假日出勤加給之工資"
    ],
    "answer": 3
  },
  {
    "id": "90006_2",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 2,
    "question": "下列何者之工資日數得列入計算平均工資？",
    "options": [
      "職災醫療期間",
      "放無薪假期間",
      "發生計算事由之當日前6個月",
      "請事假期間"
    ],
    "answer": 3
  },
  {
    "id": "90006_3",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 3,
    "question": "有關「例假」之敘述，下列何者錯誤？",
    "options": [
      "須給假，不必給工資",
      "工資照給",
      "天災出勤時，工資加倍及補休",
      "每7日應有例假1日"
    ],
    "answer": 1
  },
  {
    "id": "90006_4",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 4,
    "question": "勞動基準法第84條之1規定之工作者，因工作性質特殊，就其工作時間之敘述，下列何者正確？",
    "options": [
      "得由勞雇雙方另行約定",
      "不另給予延時工資",
      "無例假與休假",
      "完全不受限制"
    ],
    "answer": 1
  },
  {
    "id": "90006_5",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 5,
    "question": "依勞動基準法規定，雇主應置備勞工工資清冊並應保存幾年？",
    "options": [
      "5年",
      "1年",
      "10年",
      "2年"
    ],
    "answer": 1
  },
  {
    "id": "90006_6",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 6,
    "question": "事業單位僱用勞工多少人以上者，應依勞動基準法規定訂立工作規則？",
    "options": [
      "100人",
      "50人",
      "30人",
      "200人"
    ],
    "answer": 3
  },
  {
    "id": "90006_7",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 7,
    "question": "依勞動基準法規定，雇主延長勞工之工作時間連同正常工作時間，每日不得超過多少小時？",
    "options": [
      "12小時",
      "11小時",
      "15小時",
      "10小時"
    ],
    "answer": 1
  },
  {
    "id": "90006_8",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 8,
    "question": "依勞動基準法規定，下列何者屬不定期契約？",
    "options": [
      "特定性的工作",
      "臨時性或短期性的工作",
      "季節性的工作",
      "有繼續性的工作"
    ],
    "answer": 4
  },
  {
    "id": "90006_9",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 9,
    "question": "依職業安全衛生法規定，事業單位勞動場所發生死亡職業災害時，雇主應於多少小時內通報勞動檢查機構？",
    "options": [
      "8小時",
      "12小時",
      "24小時",
      "48小時"
    ],
    "answer": 1
  },
  {
    "id": "90006_10",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 10,
    "question": "有關事業單位之勞資會議主席，下列何者正確？",
    "options": [
      "由勞資雙方協議推派之",
      "由企業工會推派之",
      "由產業工會推派之",
      "由勞資雙方輪流擔任之"
    ],
    "answer": 4
  },
  {
    "id": "90006_11",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 11,
    "question": "職業安全衛生法所稱有母性健康危害之虞之工作，不包括下列何種工作型態？",
    "options": [
      "輪班及工作負荷",
      "長時間站立姿勢作業",
      "人力提舉、搬運及推拉重物",
      "駕駛運輸車輛"
    ],
    "answer": 4
  },
  {
    "id": "90006_12",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 12,
    "question": "依職業安全衛生法施行細則規定，下列何者非屬特別危害健康之作業？",
    "options": [
      "會計作業",
      "游離輻射作業",
      "粉塵作業",
      "噪音作業"
    ],
    "answer": 1
  },
  {
    "id": "90006_13",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 13,
    "question": "從事於易踏穿材料構築之屋頂修繕作業時，應有何種作業主管在場執行主管業務？",
    "options": [
      "模板支撐",
      "施工架組配",
      "擋土支撐組配",
      "屋頂"
    ],
    "answer": 4
  },
  {
    "id": "90006_14",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 14,
    "question": "有關「工讀生」之敘述，下列何者正確？",
    "options": [
      "工資不得低於基本工資之80％",
      "國定假日出勤，工資加倍發給",
      "屬短期工作者，加班只能補休",
      "每日正常工作時間得超過8小時"
    ],
    "answer": 2
  },
  {
    "id": "90006_15",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 15,
    "question": "勞工工作時手部嚴重受傷，住院醫療期間公司應按下列何者給予職業災害補償？",
    "options": [
      "原領工資",
      "基本工資",
      "前6個月平均工資",
      "前1年平均工資"
    ],
    "answer": 1
  },
  {
    "id": "90006_16",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 16,
    "question": "勞工在何種情況下，雇主得不經預告終止勞動契約？",
    "options": [
      "非連續曠工但1個月內累計3日者",
      "經常遲到早退者",
      "不服指揮對雇主暴力相向者",
      "確定被法院判刑6個月以內並諭知緩刑超過1年以上者"
    ],
    "answer": 3
  },
  {
    "id": "90006_17",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 17,
    "question": "對於吹哨者保護規定，下列何者錯誤？",
    "options": [
      "事業單位不得對勞工申訴人終止勞動契約",
      "勞動檢查機構受理勞工申訴必須保密",
      "事業單位不得有不利勞工申訴人之處分",
      "為實施勞動檢查，必要時得告知事業單位有關勞工申訴人身分"
    ],
    "answer": 4
  },
  {
    "id": "90006_18",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 18,
    "question": "職業安全衛生法所稱有母性健康危害之虞之工作，係指對於具生育能力之女性勞工從事工作，可能會導致的一些影響。下列何者除外？",
    "options": [
      "妊娠期間之母體健康",
      "胚胎發育",
      "哺乳期間之嬰兒健康",
      "經期紊亂"
    ],
    "answer": 4
  },
  {
    "id": "90006_19",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 19,
    "question": "下列何者非屬職業安全衛生法規定之勞工法定義務？",
    "options": [
      "參加安全衛生教育訓練",
      "定期接受健康檢查",
      "實施自動檢查",
      "遵守安全衛生工作守則"
    ],
    "answer": 3
  },
  {
    "id": "90006_20",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 20,
    "question": "下列何者非屬應對在職勞工施行之健康檢查？",
    "options": [
      "特殊健康檢查",
      "一般健康檢查",
      "特定對象及特定項目之檢查",
      "體格檢查"
    ],
    "answer": 4
  },
  {
    "id": "90006_21",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 21,
    "question": "下列何者非為防範有害物食入之方法？",
    "options": [
      "常洗手、漱口",
      "不在工作場所進食或飲水",
      "有害物與食物隔離",
      "穿工作服"
    ],
    "answer": 4
  },
  {
    "id": "90006_22",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 22,
    "question": "原事業單位如有違反職業安全衛生法或有關安全衛生規定，致承攬人所僱勞工發生職業災害時，有關承攬管理責任，下列敘述何者正確？",
    "options": [
      "原事業單位應與承攬人負連帶賠償責任",
      "勞工投保單位即為職業災害之賠償單位",
      "承攬廠商應自負職業災害之賠償責任",
      "原事業單位不需負連帶補償責任"
    ],
    "answer": 1
  },
  {
    "id": "90006_23",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 23,
    "question": "依勞動基準法規定，主管機關或檢查機構於接獲勞工申訴事業單位違反本法及其他勞工法令規定後，應為必要之調查，並於幾日內將處理情形，以書面通知勞工？",
    "options": [
      "30日",
      "60日",
      "20日",
      "14日"
    ],
    "answer": 2
  },
  {
    "id": "90006_24",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 24,
    "question": "我國中央勞動業務主管機關為下列何者？",
    "options": [
      "勞工保險局",
      "勞動部",
      "經濟部",
      "內政部"
    ],
    "answer": 2
  },
  {
    "id": "90006_25",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 25,
    "question": "對於勞動部公告列入應實施型式驗證之機械、設備或器具，下列何種情形不得免驗證？",
    "options": [
      "依其他法律規定實施驗證者",
      "輸入僅供科技研發之專用機型",
      "供國防軍事用途使用者",
      "輸入僅供收藏使用之限量品"
    ],
    "answer": 4
  },
  {
    "id": "90006_26",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 26,
    "question": "對於墜落危險之預防設施，下列敘述何者較為妥適？",
    "options": [
      "安全帶應確實配掛在低於足下之堅固點",
      "高度2m以上之開口處應設護欄或安全網",
      "在外牆施工架等高處作業應盡量使用繫腰式安全帶",
      "高度2m以上之邊緣開口部分處應圍起警示帶"
    ],
    "answer": 2
  },
  {
    "id": "90006_27",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 27,
    "question": "對於感電電流流過人體可能呈現的症狀，下列何者錯誤？",
    "options": [
      "造成組織灼傷",
      "強烈痙攣",
      "血壓降低、呼吸急促、精神亢奮",
      "痛覺"
    ],
    "answer": 3
  },
  {
    "id": "90006_28",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 28,
    "question": "下列何者非屬於容易發生墜落災害的作業場所或設施？",
    "options": [
      "屋頂",
      "施工架",
      "廚房",
      "梯子"
    ],
    "answer": 3
  },
  {
    "id": "90006_29",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 29,
    "question": "下列何者非屬危險物儲存場所應採取之火災爆炸預防措施？",
    "options": [
      "使用防爆電氣設備",
      "裝設可燃性氣體偵測裝置",
      "標示「嚴禁煙火」",
      "使用工業用電風扇"
    ],
    "answer": 4
  },
  {
    "id": "90006_30",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 30,
    "question": "雇主於臨時用電設備加裝漏電斷路器，可減少下列何種災害發生？",
    "options": [
      "物體倒塌、崩塌",
      "感電",
      "墜落",
      "被撞"
    ],
    "answer": 2
  },
  {
    "id": "90006_31",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 31,
    "question": "雇主要求確實管制人員不得進入吊舉物下方，可避免下列何種災害發生？",
    "options": [
      "感電",
      "墜落",
      "物體飛落",
      "缺氧"
    ],
    "answer": 3
  },
  {
    "id": "90006_32",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 32,
    "question": "職業上危害因子所引起的勞工疾病，稱為何種疾病？",
    "options": [
      "遺傳性疾病",
      "流行性疾病",
      "法定傳染病",
      "職業疾病"
    ],
    "answer": 4
  },
  {
    "id": "90006_33",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 33,
    "question": "事業招人承攬時，其承攬人就承攬部分負雇主之責任，原事業單位就職業災害補償部分之責任為何？",
    "options": [
      "仍應與承攬人負連帶責任",
      "依承攬契約決定責任",
      "依工程性質決定責任",
      "視職業災害原因判定是否補償"
    ],
    "answer": 1
  },
  {
    "id": "90006_34",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 34,
    "question": "預防職業病最根本的措施為何？",
    "options": [
      "實施定期健康檢查",
      "實施僱用前體格檢查",
      "實施作業環境改善",
      "實施特殊健康檢查"
    ],
    "answer": 3
  },
  {
    "id": "90006_35",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 35,
    "question": "在地下室作業，當通風換氣充分時，則不易發生一氧化碳中毒、缺氧危害或火災爆炸危險。「通風換氣充分」係指下列何種描述？",
    "options": [
      "危害源",
      "風險控制方法",
      "風險",
      "發生機率"
    ],
    "answer": 2
  },
  {
    "id": "90006_36",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 36,
    "question": "勞工為節省時間，在未斷電情況下清理機臺，易發生危害為何？",
    "options": [
      "崩塌",
      "缺氧",
      "捲夾",
      "墜落"
    ],
    "answer": 3
  },
  {
    "id": "90006_37",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 37,
    "question": "工作場所具有揮發性化學有害物質進入人體，最常見途徑為下列何者？",
    "options": [
      "口腔",
      "眼睛",
      "呼吸道",
      "皮膚"
    ],
    "answer": 3
  },
  {
    "id": "90006_38",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 38,
    "question": "活線作業勞工應佩戴何種防護手套？",
    "options": [
      "絕緣手套",
      "耐熱手套",
      "棉紗手套",
      "防振手套"
    ],
    "answer": 1
  },
  {
    "id": "90006_39",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 39,
    "question": "下列何者非屬電氣災害之種類？",
    "options": [
      "電弧灼傷",
      "雷電閃爍",
      "靜電危害",
      "電氣火災"
    ],
    "answer": 2
  },
  {
    "id": "90006_40",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 40,
    "question": "下列何者非屬於工作場所作業會發生墜落災害的潛在危害因子？",
    "options": [
      "屋頂開口下方未張掛安全網",
      "開口未設置護欄",
      "未確實配戴耳罩",
      "未設置安全之上下設備"
    ],
    "answer": 3
  },
  {
    "id": "90006_41",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 41,
    "question": "在噪音防治之對策中，從下列何者著手最為有效？",
    "options": [
      "偵測儀器",
      "個人防護具",
      "噪音源",
      "傳播途徑"
    ],
    "answer": 3
  },
  {
    "id": "90006_42",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 42,
    "question": "勞工於室外高氣溫作業環境工作，可能對身體產生之熱危害，下列何者非屬熱危害之症狀？",
    "options": [
      "中暑",
      "痛風",
      "熱衰竭",
      "熱痙攣"
    ],
    "answer": 2
  },
  {
    "id": "90006_43",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 43,
    "question": "下列何者是消除職業病發生率之源頭管理對策？",
    "options": [
      "改善作業環境",
      "健康檢查",
      "多運動",
      "使用個人防護具"
    ],
    "answer": 1
  },
  {
    "id": "90006_44",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 44,
    "question": "下列何者非職業病預防之危害因子？",
    "options": [
      "遺傳性疾病",
      "物理性危害",
      "化學性危害",
      "人因工程危害"
    ],
    "answer": 1
  },
  {
    "id": "90006_45",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 45,
    "question": "依職業安全衛生設施規則規定，下列何者非屬使用合梯，應符合之規定？",
    "options": [
      "梯腳與地面之角度應在80度以上",
      "合梯材質不得有顯著之損傷、腐蝕等",
      "有安全之防滑梯面",
      "合梯應具有堅固之構造"
    ],
    "answer": 1
  },
  {
    "id": "90006_46",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 46,
    "question": "下列何者非屬勞工從事電氣工作安全之規定？",
    "options": [
      "穿戴絕緣防護具",
      "穿戴棉質手套絕緣",
      "停電作業應斷開、檢電、接地及掛牌",
      "使其使用電工安全帽"
    ],
    "answer": 2
  },
  {
    "id": "90006_47",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 47,
    "question": "為防止勞工感電，下列何者錯誤？",
    "options": [
      "電線架高或加以防護",
      "避免不當延長接線",
      "設備有金屬外殼保護即可免接地",
      "使用防水插頭"
    ],
    "answer": 3
  },
  {
    "id": "90006_48",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 48,
    "question": "不當抬舉導致肌肉骨骼傷害或肌肉疲勞之現象，可歸類為下列何者？",
    "options": [
      "被撞事件",
      "感電事件",
      "不當動作",
      "不安全環境"
    ],
    "answer": 3
  },
  {
    "id": "90006_49",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 49,
    "question": "使用鑽孔機時，不應使用下列何護具？",
    "options": [
      "防塵口罩",
      "手套",
      "耳塞",
      "護目鏡"
    ],
    "answer": 2
  },
  {
    "id": "90006_50",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 50,
    "question": "腕道症候群常發生於下列何種作業？",
    "options": [
      "堆高機作業",
      "第一種壓力容器作業",
      "潛水作業",
      "電腦鍵盤作業"
    ],
    "answer": 4
  },
  {
    "id": "90006_51",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 51,
    "question": "對於化學燒傷傷患的一般處理原則，下列何者正確？",
    "options": [
      "使用酸鹼中和",
      "傷患必須臥下，而且頭、胸部須高於身體其他部位",
      "於燒傷處塗抹油膏、油脂或發酵粉",
      "立即用大量清水沖洗"
    ],
    "answer": 4
  },
  {
    "id": "90006_52",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 52,
    "question": "下列何者非屬防止搬運事故之一般原則？",
    "options": [
      "採取適當之搬運方法",
      "以機械代替人力",
      "以機動車輛搬運",
      "儘量增加搬運距離"
    ],
    "answer": 4
  },
  {
    "id": "90006_53",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 53,
    "question": "對於脊柱或頸部受傷患者，下列何者不是適當的處理原則？",
    "options": [
      "如無合用的器材，需2人作徒手搬運",
      "向急救中心聯絡",
      "不輕易移動傷患",
      "速請醫師"
    ],
    "answer": 1
  },
  {
    "id": "90006_54",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 54,
    "question": "於使用道路作業之工作場所，為防止工作人員遭車輛撞擊危害，所採取防護措施，下列何者錯誤？",
    "options": [
      "設置警告標示",
      "管制非工作人員不得進入",
      "各包商之車輛一律停放於工地現場",
      "置交通引導人員"
    ],
    "answer": 3
  },
  {
    "id": "90006_55",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 55,
    "question": "安全帽承受巨大外力衝擊後，雖外觀良好，應採下列何種處理方式？",
    "options": [
      "油漆保護",
      "廢棄",
      "繼續使用",
      "送修"
    ],
    "answer": 2
  },
  {
    "id": "90006_56",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 56,
    "question": "因舉重而扭腰係由於身體動作不自然姿勢，動作之反彈，引起扭筋、扭腰及形成類似狀態造成職業災害，其災害類型為下列何者？",
    "options": [
      "不當狀態",
      "不當設備",
      "不當動作",
      "不當方針"
    ],
    "answer": 3
  },
  {
    "id": "90006_57",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 57,
    "question": "有關工作場所安全衛生之敘述，下列何者錯誤？",
    "options": [
      "事業單位應備置足夠的零食自動販賣機",
      "事業單位應備置足夠急救藥品及器材",
      "勞工應定期接受健康檢查",
      "對於勞工從事其身體或衣著有被污染之虞之特殊作業時，應備置該勞工洗眼、洗澡、漱口、更衣、洗濯等設備"
    ],
    "answer": 1
  },
  {
    "id": "90006_58",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 58,
    "question": "在地下室從事油漆粉刷作業，可能呼吸到揮發性有機化合物時，下列措施何者恰當？",
    "options": [
      "配戴防塵口罩",
      "配戴醫用口罩",
      "配戴濾毒罐面具",
      "用手帕遮擋鼻子"
    ],
    "answer": 3
  },
  {
    "id": "90006_59",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 59,
    "question": "安全門或緊急出口平時應維持何狀態？",
    "options": [
      "門應關上但不可上鎖",
      "與一般進出門相同，視各樓層規定可開可關",
      "門可上鎖但不可封死",
      "保持開門狀態以保持逃生路徑暢通"
    ],
    "answer": 1
  },
  {
    "id": "90006_60",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 60,
    "question": "下列何種防護具較能消減噪音對聽力的危害？",
    "options": [
      "碎布球",
      "耳塞",
      "耳罩",
      "棉花球"
    ],
    "answer": 3
  },
  {
    "id": "90006_61",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 61,
    "question": "勞工若面臨長期工作負荷壓力及工作疲勞累積，沒有獲得適當休息及充足睡眠，便可能影響體能及精神狀態，甚而較易促發下列何種疾病？",
    "options": [
      "皮膚癌",
      "腦心血管疾病",
      "肺水腫",
      "多發性神經病變"
    ],
    "answer": 2
  },
  {
    "id": "90006_62",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 62,
    "question": "「勞工腦心血管疾病發病的風險與年齡、吸菸、總膽固醇數值、家族病史、生活型態、心臟方面疾病」之相關性為何？",
    "options": [
      "負",
      "正",
      "可正可負",
      "無"
    ],
    "answer": 2
  },
  {
    "id": "90006_63",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 63,
    "question": "下列何者非屬職場不法侵害類型？",
    "options": [
      "肢體暴力",
      "語言暴力",
      "性騷擾",
      "家庭暴力"
    ],
    "answer": 4
  },
  {
    "id": "90006_64",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 64,
    "question": "職場內部常見之身體或精神不法侵害，不包含下列何者？",
    "options": [
      "使勞工執行與能力、經驗相符的工作",
      "過度介入勞工私人事宜",
      "強求勞工執行業務上明顯不必要或不可能之工作",
      "脅迫、名譽損毀、侮辱、嚴重辱罵勞工"
    ],
    "answer": 1
  },
  {
    "id": "90006_65",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 65,
    "question": "下列何種措施較可避免工作單調重複或負荷過重？",
    "options": [
      "排班保有規律性",
      "連續夜班",
      "經常性加班",
      "工時過長"
    ],
    "answer": 1
  },
  {
    "id": "90006_66",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 66,
    "question": "減輕皮膚燒傷程度之最重要步驟為何？",
    "options": [
      "立即在燒傷處塗抹油脂",
      "在燒傷處塗抹麵粉",
      "立即刺破水泡",
      "儘速用清水沖洗"
    ],
    "answer": 4
  },
  {
    "id": "90006_67",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 67,
    "question": "眼內噴入化學物或其他異物，應立即使用下列何者沖洗眼睛？",
    "options": [
      "清水",
      "牛奶",
      "稀釋的醋",
      "蘇打水"
    ],
    "answer": 1
  },
  {
    "id": "90006_68",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 68,
    "question": "石綿最可能引起下列何種疾病？",
    "options": [
      "巴金森氏症",
      "白指症",
      "心臟病",
      "間皮細胞瘤"
    ],
    "answer": 4
  },
  {
    "id": "90006_69",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 69,
    "question": "作業場所高頻率噪音較易導致下列何種症狀？",
    "options": [
      "腕道症候群",
      "失眠",
      "肺部疾病",
      "聽力損失"
    ],
    "answer": 4
  },
  {
    "id": "90006_70",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 70,
    "question": "廚房設置之排油煙機，為下列何者？",
    "options": [
      "吹吸型換氣裝置",
      "局部排氣裝置",
      "排氣煙囪",
      "整體換氣裝置"
    ],
    "answer": 2
  },
  {
    "id": "90006_71",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 71,
    "question": "下列何者為選用防塵口罩時，最不重要之考量因素？",
    "options": [
      "吸氣阻抗愈低愈好",
      "重量愈輕愈好",
      "捕集效率愈高愈好",
      "視野愈小愈好"
    ],
    "answer": 4
  },
  {
    "id": "90006_72",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 72,
    "question": "若勞工工作性質需與陌生人接觸、工作中需處理不可預期的突發事件或工作場所治安狀況較差，較容易遭遇下列何種危害？",
    "options": [
      "組織內部不法侵害",
      "組織外部不法侵害",
      "多發性神經病變",
      "潛涵症"
    ],
    "answer": 2
  },
  {
    "id": "90006_73",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 73,
    "question": "下列何者不是發生電氣火災的主要原因？",
    "options": [
      "電纜線置於地上",
      "電器接點短路",
      "漏電",
      "電氣火花"
    ],
    "answer": 1
  },
  {
    "id": "90006_74",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 74,
    "question": "依勞工職業災害保險及保護法規定，職業災害保險之保險效力，自何時開始起算，至離職當日停止？",
    "options": [
      "到職當日",
      "雇主訂定當日",
      "通知當日",
      "勞雇雙方合意之日"
    ],
    "answer": 1
  },
  {
    "id": "90006_75",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 75,
    "question": "依勞工職業災害保險及保護法規定，勞工職業災害保險以下列何者為保險人，辦理保險業務？",
    "options": [
      "財團法人職業災害預防及重建中心",
      "勞動部勞工保險局",
      "勞動部勞動基金運用局",
      "勞動部職業安全衛生署"
    ],
    "answer": 2
  },
  {
    "id": "90006_76",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 76,
    "question": "有關「童工」之敘述，下列何者正確？",
    "options": [
      "不得於午後8時至翌晨8時之時間內工作",
      "每日工作時間不得超過8小時",
      "例假日得在監視下工作",
      "工資不得低於基本工資之70％"
    ],
    "answer": 2
  },
  {
    "id": "90006_77",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 77,
    "question": "依勞動檢查法施行細則規定，事業單位如不服勞動檢查結果，應於勞動檢查結果通知書送達之次日起10日內，以書面敘明理由向勞動檢查機構提出？",
    "options": [
      "申訴",
      "抗議",
      "陳情",
      "異議"
    ],
    "answer": 4
  },
  {
    "id": "90006_78",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 78,
    "question": "工作者若因雇主違反職業安全衛生法規定而發生職業災害、疑似罹患職業病或身體、精神遭受不法侵害所提起之訴訟，得向勞動部委託之民間團體提出下列何者？",
    "options": [
      "申請扶助",
      "災害理賠",
      "精神補償",
      "國家賠償"
    ],
    "answer": 1
  },
  {
    "id": "90006_79",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 79,
    "question": "計算平日加班費須按平日每小時工資額加給計算，下列何者錯誤？",
    "options": [
      "未經雇主同意給加班費者，一律補休",
      "超過2小時部分至少加給2/3倍",
      "經勞資協商同意後，一律加給0.5倍",
      "前2小時至少加給1/3倍"
    ],
    "answer": 1
  },
  {
    "id": "90006_80",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 80,
    "question": "下列工作場所何者非屬勞動檢查法所定之危險性工作場所？【 】之工作場所",
    "options": [
      "從事石油裂解之石化工業",
      "農藥製造",
      "金屬表面處理",
      "火藥類製造"
    ],
    "answer": 3
  },
  {
    "id": "90006_81",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 81,
    "question": "依職業安全衛生設施規則規定，有關電氣安全，下列何者錯誤？",
    "options": [
      "220伏特為低壓電",
      "不可以濕手操作電氣開關，且切斷開關應迅速",
      "電氣室應禁止非工作人員進入",
      "110伏特之電壓不致造成人員死亡"
    ],
    "answer": 4
  },
  {
    "id": "90006_82",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 82,
    "question": "依職業安全衛生設施規則規定，下列何者非屬於車輛系營建機械？",
    "options": [
      "平土機",
      "推土機",
      "堆高機",
      "鏟土機"
    ],
    "answer": 3
  },
  {
    "id": "90006_83",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 83,
    "question": "下列何者非為事業單位勞動場所發生職業災害者，雇主應於8小時內通報勞動檢查機構？",
    "options": [
      "發生災害之罹災人數在3人以上",
      "發生災害之罹災人數在1人以上，且需住院治療",
      "發生死亡災害",
      "勞工受傷無須住院治療"
    ],
    "answer": 4
  },
  {
    "id": "90006_84",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 84,
    "question": "依職業安全衛生管理辦法規定，下列何者非屬「自動檢查」之內容？",
    "options": [
      "機械、設備之作業檢點",
      "機械之定期檢查",
      "勞工健康檢查",
      "機械、設備之重點檢查"
    ],
    "answer": 3
  },
  {
    "id": "90006_85",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 85,
    "question": "下列何者係針對於機械操作點的捲夾危害特性可以採用之防護裝置？",
    "options": [
      "設置護圍、護罩",
      "穿戴防護衣",
      "強化教育訓練",
      "穿戴棉紗手套"
    ],
    "answer": 1
  },
  {
    "id": "90006_86",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 86,
    "question": "下列何者非屬從事起重吊掛作業導致物體飛落災害之可能原因？",
    "options": [
      "超過額定荷重作業",
      "過捲揚警報裝置過度靈敏",
      "鋼索斷裂",
      "吊鉤未設防滑舌片致吊掛鋼索鬆脫"
    ],
    "answer": 2
  },
  {
    "id": "90006_87",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 87,
    "question": "勞工不遵守安全衛生工作守則規定，屬於下列何者？",
    "options": [
      "不安全設備",
      "不安全行為",
      "管理缺陷",
      "不安全環境"
    ],
    "answer": 2
  },
  {
    "id": "90006_88",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 88,
    "question": "下列何者不屬於局限空間內作業場所應採取之缺氧、中毒等危害預防措施？",
    "options": [
      "實施通風換氣",
      "使用柴油內燃機發電提供照明",
      "進入作業許可程序",
      "測定氧氣、危險物、有害物濃度"
    ],
    "answer": 2
  },
  {
    "id": "90006_89",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 89,
    "question": "下列何者非通風換氣之目的？",
    "options": [
      "防止游離輻射",
      "防止火災爆炸",
      "補充新鮮空氣",
      "稀釋空氣中有害物"
    ],
    "answer": 1
  },
  {
    "id": "90006_90",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 90,
    "question": "已在職之勞工，首次從事特別危害健康作業，應實施下列何種檢查？",
    "options": [
      "特殊體格檢查",
      "特殊健康檢查",
      "一般體格檢查及特殊健康檢查",
      "一般體格檢查"
    ],
    "answer": 2
  },
  {
    "id": "90006_91",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 91,
    "question": "依職業安全衛生設施規則規定，噪音超過多少分貝之工作場所，應標示並公告噪音危害之預防事項，使勞工周知？",
    "options": [
      "85分貝",
      "90分貝",
      "75分貝",
      "80分貝"
    ],
    "answer": 2
  },
  {
    "id": "90006_92",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 92,
    "question": "下列何者非屬工作安全分析的目的？",
    "options": [
      "懲罰犯錯的員工",
      "發現並杜絕工作危害",
      "確立工作安全所需工具與設備",
      "作為員工在職訓練的參考"
    ],
    "answer": 1
  },
  {
    "id": "90006_93",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 93,
    "question": "可能對勞工之心理或精神狀況造成負面影響的狀態，如異常工作壓力、超時工作、語言脅迫或恐嚇等，可歸屬於下列何者管理不當？",
    "options": [
      "勞工健康",
      "環保",
      "職業衛生",
      "職業安全"
    ],
    "answer": 1
  },
  {
    "id": "90006_94",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 94,
    "question": "有關女性工作者妊娠期間宜避免作業之敘述，下列何者錯誤？",
    "options": [
      "避免砷或鉛之暴露",
      "避免每班站立7小時以上之作業",
      "避免提舉1公斤重物之職務",
      "避免重體力勞動之職務"
    ],
    "answer": 3
  },
  {
    "id": "90006_95",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 95,
    "question": "熱中暑時，易發生下列何現象？",
    "options": [
      "體溫正常",
      "體溫忽高忽低",
      "體溫下降",
      "體溫上升"
    ],
    "answer": 4
  },
  {
    "id": "90006_96",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 96,
    "question": "下列何者不會使電路發生過電流？",
    "options": [
      "電路漏電",
      "電氣設備過載",
      "電路短路",
      "電路斷路"
    ],
    "answer": 4
  },
  {
    "id": "90006_97",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 97,
    "question": "下列何者較屬安全、尊嚴的職場組織文化？",
    "options": [
      "公開在眾人面前長時間責罵勞工",
      "強求勞工執行業務上明顯不必要或不可能之工作",
      "不斷責備勞工",
      "不介入勞工私人事宜"
    ],
    "answer": 4
  },
  {
    "id": "90006_98",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 98,
    "question": "下列何者與職場母性健康保護較不相關？",
    "options": [
      "妊娠與分娩後女性及未滿十八歲勞工禁止從事危險性或有害性工作認定標準",
      "性別平等工作法",
      "動力堆高機型式驗證",
      "職業安全衛生法"
    ],
    "answer": 3
  },
  {
    "id": "90006_99",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 99,
    "question": "油漆塗裝工程應注意防火防爆事項，下列何者錯誤？",
    "options": [
      "嚴禁煙火",
      "緊密門窗以減少溶劑擴散揮發",
      "注意電氣火花",
      "確實通風"
    ],
    "answer": 2
  },
  {
    "id": "90006_100",
    "subject_code": "90006",
    "subject_name": "職業安全衛生",
    "number": 100,
    "question": "依職業安全衛生設施規則規定，雇主對於物料儲存，為防止氣候變化或自然發火發生危險者，下列何者為最佳之採取措施？",
    "options": [
      "密閉",
      "與外界隔離及溫濕控制",
      "保持自然通風",
      "靜置於倉儲區，避免陽光直射"
    ],
    "answer": 2
  },
  {
    "id": "90007_1",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 1,
    "question": "下列何者「違反」個人資料保護法？",
    "options": [
      "學校將應屆畢業生之住家地址提供補習班招生使用",
      "網路購物公司為辦理退貨，將客戶之住家地址提供予宅配公司",
      "公司基於人事管理之特定目的，張貼榮譽榜揭示績優員工姓名",
      "縣市政府提供村里長轄區內符合資格之老人名冊供發放敬老金"
    ],
    "answer": 1
  },
  {
    "id": "90007_2",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 2,
    "question": "非公務機關利用個人資料進行行銷時，下列敘述何者錯誤？",
    "options": [
      "當事人表示拒絕接受行銷時，應停止利用其個人資料",
      "若已取得當事人書面同意，當事人即不得拒絕利用其個人資料行銷",
      "倘非公務機關違反「應即停止利用其個人資料行銷」之義務，未於限期內改正者，按次處新臺幣2萬元以上20萬元以下罰鍰",
      "於首次行銷時，應提供當事人表示拒絕行銷之方式"
    ],
    "answer": 2
  },
  {
    "id": "90007_3",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 3,
    "question": "個人資料保護法規定為保護當事人權益，幾人以上的當事人提出告訴，就可以進行團體訴訟？",
    "options": [
      "10人",
      "5人",
      "15人",
      "20人"
    ],
    "answer": 4
  },
  {
    "id": "90007_4",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 4,
    "question": "關於個人資料保護法的敘述，下列何者錯誤？",
    "options": [
      "非公務機關亦應維護個人資料之正確，並主動或依當事人之請求更正或補充",
      "間接蒐集之個人資料，於處理或利用前，不必告知當事人個人資料來源",
      "外國學生在臺灣短期進修或留學，也受到我國個人資料保護法的保障",
      "公務機關執行法定職務必要範圍內，可以蒐集、處理或利用一般性個人資料"
    ],
    "answer": 2
  },
  {
    "id": "90007_5",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 5,
    "question": "關於個人資料保護法的敘述，下列何者錯誤？",
    "options": [
      "公務機關依法執行公權力，不受個人資料保護法規範",
      "身分證字號、婚姻、指紋都是個人資料",
      "我的病歷資料雖然是由醫生所撰寫，但也屬於是我的個人資料範圍",
      "不管是否使用電腦處理的個人資料，都受個人資料保護法保護"
    ],
    "answer": 1
  },
  {
    "id": "90007_6",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 6,
    "question": "對於依照個人資料保護法應告知之事項，下列何者不在法定應告知的事項內？",
    "options": [
      "蒐集機關的負責人姓名",
      "如拒絕提供或提供不正確個人資料將造成之影響",
      "個人資料利用之期間、地區、對象及方式",
      "蒐集之目的"
    ],
    "answer": 1
  },
  {
    "id": "90007_7",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 7,
    "question": "請問下列何者非為個人資料保護法第3條所規範之當事人權利？",
    "options": [
      "請求刪除他人之資料",
      "請求停止蒐集、處理或利用",
      "請求補充或更正",
      "查詢或請求閱覽"
    ],
    "answer": 1
  },
  {
    "id": "90007_8",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 8,
    "question": "下列何者非安全使用電腦內的個人資料檔案的做法？",
    "options": [
      "個人資料檔案使用完畢後立即退出應用程式，不得留置於電腦中",
      "利用帳號與密碼登入機制來管理可以存取個資者的人",
      "規範不同人員可讀取的個人資料檔案範圍",
      "為確保重要的個人資料可即時取得，將登入密碼標示在螢幕下方"
    ],
    "answer": 4
  },
  {
    "id": "90007_9",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 9,
    "question": "下列何者行為非屬個人資料保護法所稱之國際傳輸？",
    "options": [
      "將個人資料傳送給法國的人事部門",
      "將個人資料傳送給地方政府",
      "將個人資料傳送給日本的委託公司",
      "將個人資料傳送給美國的分公司"
    ],
    "answer": 2
  },
  {
    "id": "90007_10",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 10,
    "question": "有關智慧財產權行為之敘述，下列何者有誤？",
    "options": [
      "原作者自行創作某音樂作品後，即可宣稱擁有該作品之著作權",
      "製造、販售仿冒註冊商標的商品雖已侵害商標權，但不屬於公訴罪之範疇",
      "著作權是為促進文化發展為目的，所保護的財產權之一",
      "以101大樓、美麗華百貨公司做為拍攝電影的背景，屬於合理使用的範圍"
    ],
    "answer": 2
  },
  {
    "id": "90007_11",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 11,
    "question": "專利權又可區分為發明、新型與設計三種專利權，其中發明專利權是否有保護期限？期限為何？",
    "options": [
      "無期限，只要申請後就永久歸申請人所有",
      "有，50年",
      "有，20年",
      "有，5年"
    ],
    "answer": 3
  },
  {
    "id": "90007_12",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 12,
    "question": "受僱人於職務上所完成之著作，如果沒有特別以契約約定，其著作人為下列何者？",
    "options": [
      "雇用公司或機關法人代表",
      "雇用人",
      "由雇用人指定之自然人或法人",
      "受僱人"
    ],
    "answer": 4
  },
  {
    "id": "90007_13",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 13,
    "question": "任職於某公司的程式設計工程師，因職務所編寫之電腦程式，如果沒有特別以契約約定，則該電腦程式之著作財產權歸屬下列何者？",
    "options": [
      "編寫程式之工程師",
      "公司",
      "公司與編寫程式之工程師共有",
      "公司全體股東共有"
    ],
    "answer": 2
  },
  {
    "id": "90007_14",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 14,
    "question": "某公司員工因執行業務，擅自以重製之方法侵害他人之著作財產權，若被害人提起告訴，下列對於處罰對象的敘述，何者正確？",
    "options": [
      "員工只要在從事侵犯他人著作財產權之行為前請示雇主並獲同意，便可以不受處罰",
      "該名員工及其雇主皆須受罰",
      "僅處罰侵犯他人著作財產權之員工",
      "僅處罰雇用該名員工的公司"
    ],
    "answer": 2
  },
  {
    "id": "90007_15",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 15,
    "question": "受僱人於職務上所完成之發明、新型或設計，其專利申請權及專利權如未特別約定屬於下列何者？",
    "options": [
      "雇用人所指定之自然人或法人",
      "雇用人與受僱人共有",
      "受僱人",
      "雇用人"
    ],
    "answer": 4
  },
  {
    "id": "90007_16",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 16,
    "question": "任職大發公司的郝聰明，專門從事技術研發，有關研發技術的專利申請權及專利權歸屬，下列敘述何者錯誤？",
    "options": [
      "大發公司與郝聰明之雇傭契約約定，郝聰明非職務上的發明，全部屬於公司，約定有效",
      "職務上所完成的發明，除契約另有約定外，專利申請權及專利權屬於大發公司",
      "郝聰明完成非職務上的發明，應即以書面通知大發公司",
      "職務上所完成的發明，雖然專利申請權及專利權屬於大發公司，但是郝聰明享有姓名表示權"
    ],
    "answer": 1
  },
  {
    "id": "90007_17",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 17,
    "question": "有關著作權的敘述，下列何者錯誤？",
    "options": [
      "我們到表演場所觀看表演時，不可隨便錄音或錄影",
      "到攝影展上，拿相機拍攝展示的作品，分贈給朋友，是侵害著作權的行為",
      "高普考試題，不受著作權法保護",
      "網路上供人下載的免費軟體，都不受著作權法保護，所以我可以燒成大補帖光碟，再去賣給別人"
    ],
    "answer": 4
  },
  {
    "id": "90007_18",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 18,
    "question": "有關著作權的敘述，下列何者錯誤？",
    "options": [
      "撰寫碩博士論文時，在合理範圍內引用他人的著作，只要註明出處，不會構成侵害著作權",
      "在網路散布盜版光碟，不管有沒有營利，會構成侵害著作權",
      "將補習班老師的上課內容錄音檔，放到網路上拍賣，會構成侵害著作權",
      "在網路的部落格看到一篇文章很棒，只要註明出處，就可以把文章複製在自己的部落格"
    ],
    "answer": 4
  },
  {
    "id": "90007_19",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 19,
    "question": "有關商標權的敘述，下列何者錯誤？",
    "options": [
      "在夜市買的仿冒品，品質不好，上網拍賣，不會構成侵權",
      "要取得商標權一定要申請商標註冊",
      "商標註冊後，3年不使用，會被廢止商標權",
      "商標註冊後可取得10年商標權"
    ],
    "answer": 1
  },
  {
    "id": "90007_20",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 20,
    "question": "有關營業秘密的敘述，下列何者錯誤？",
    "options": [
      "營業秘密不得為質權及強制執行之標的",
      "受雇人於非職務上研究或開發之營業秘密，仍歸雇用人所有",
      "營業秘密所有人得授權他人使用其營業秘密",
      "營業秘密得全部或部分讓與他人或與他人共有"
    ],
    "answer": 2
  },
  {
    "id": "90007_21",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 21,
    "question": "甲公司將其新開發受營業秘密法保護之技術，授權乙公司使用，下列何者錯誤？",
    "options": [
      "約定授權使用限於特定之內容、一定之使用方法",
      "乙公司已獲授權，所以可以未經甲公司同意，再授權丙公司使用",
      "約定授權使用限於一定之地域、時間",
      "要求被授權人乙公司在一定期間負有保密義務"
    ],
    "answer": 2
  },
  {
    "id": "90007_22",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 22,
    "question": "甲公司嚴格保密之最新配方產品大賣，下列何者侵害甲公司之營業秘密？",
    "options": [
      "鑑定人A因司法審理而知悉配方",
      "甲公司與乙公司協議共有配方",
      "甲公司之B員工擅自將配方盜賣給乙公司",
      "甲公司授權乙公司使用其配方"
    ],
    "answer": 3
  },
  {
    "id": "90007_23",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 23,
    "question": "故意侵害他人之營業秘密，法院因被害人之請求，最高得酌定損害額幾倍之賠償？",
    "options": [
      "4倍",
      "3倍",
      "1倍",
      "2倍"
    ],
    "answer": 2
  },
  {
    "id": "90007_24",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 24,
    "question": "受雇者因承辦業務而知悉營業秘密，在離職後對於該營業秘密的處理方式，下列敘述何者正確？",
    "options": [
      "僅能自用而不得販售獲取利益",
      "離職後仍不得洩漏該營業秘密",
      "聘雇關係解除後便不再負有保障營業秘密之責",
      "自離職日起3年後便不再負有保障營業秘密之責"
    ],
    "answer": 2
  },
  {
    "id": "90007_25",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 25,
    "question": "按照現行法律規定，侵害他人營業秘密，其法律責任為",
    "options": [
      "僅需負刑事責任",
      "刑事責任與民事損害賠償責任皆須負擔",
      "刑事責任與民事損害賠償責任皆不須負擔",
      "僅需負民事損害賠償責任"
    ],
    "answer": 2
  },
  {
    "id": "90007_26",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 26,
    "question": "企業內部之營業秘密，可以概分為「商業性營業秘密」及「技術性營業秘密」二大類型，請問下列何者屬於「技術性營業秘密」？",
    "options": [
      "人事管理",
      "客戶名單",
      "產品配方",
      "經銷據點"
    ],
    "answer": 3
  },
  {
    "id": "90007_27",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 27,
    "question": "某離職同事請求在職員工將離職前所製作之某份文件傳送給他，請問下列回應方式何者正確？",
    "options": [
      "若其目的僅為保留檔案備份，便可以傳送文件",
      "可能構成對於營業秘密之侵害，應予拒絕並請他直接向公司提出請求",
      "視彼此交情決定是否傳送文件",
      "由於該項文件係由該離職員工製作，因此可以傳送文件"
    ],
    "answer": 2
  },
  {
    "id": "90007_28",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 28,
    "question": "行為人以竊取等不正當方法取得營業秘密，下列敘述何者正確？",
    "options": [
      "只要後續沒有出現使用之行為便不構成犯罪",
      "已構成犯罪",
      "只要後續沒有造成所有人之損害便不構成犯罪",
      "只要後續沒有洩漏便不構成犯罪"
    ],
    "answer": 2
  },
  {
    "id": "90007_29",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 29,
    "question": "針對在我國境內竊取營業秘密後，意圖在外國、中國大陸或港澳地區使用者，營業秘密法是否可以適用？",
    "options": [
      "能否適用需視該國家或地區與我國是否簽訂相互保護營業秘密之條約或協定",
      "無法適用",
      "可以適用並加重其刑",
      "可以適用，但若屬未遂犯則不罰"
    ],
    "answer": 3
  },
  {
    "id": "90007_30",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 30,
    "question": "所謂營業秘密，係指方法、技術、製程、配方、程式、設計或其他可用於生產、銷售或經營之資訊，但其保障所需符合的要件不包括下列何者？",
    "options": [
      "因其秘密性而具有潛在之經濟價值者",
      "一般涉及該類資訊之人所知者",
      "所有人已採取合理之保密措施者",
      "因其秘密性而具有實際之經濟價值者"
    ],
    "answer": 2
  },
  {
    "id": "90007_31",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 31,
    "question": "因故意或過失而不法侵害他人之營業秘密者，負損害賠償責任該損害賠償之請求權，自請求權人知有行為及賠償義務人時起，幾年間不行使就會消滅？",
    "options": [
      "10年",
      "5年",
      "7年",
      "2年"
    ],
    "answer": 4
  },
  {
    "id": "90007_32",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 32,
    "question": "公司負責人為了要節省開銷，將員工薪資以高報低來投保全民健保及勞保，是觸犯了刑法上之何種罪刑？",
    "options": [
      "侵占罪",
      "詐欺罪",
      "工商秘密罪",
      "背信罪"
    ],
    "answer": 2
  },
  {
    "id": "90007_33",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 33,
    "question": "A受僱於公司擔任會計，因自己的財務陷入危機，多次將公司帳款轉入妻兒戶頭，是觸犯了刑法上之何種罪刑？",
    "options": [
      "洩漏工商秘密罪",
      "偽造文書罪",
      "侵占罪",
      "詐欺罪"
    ],
    "answer": 3
  },
  {
    "id": "90007_34",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 34,
    "question": "某甲於公司擔任業務經理時，未依規定經董事會同意，私自與自己親友之公司訂定生意合約，會觸犯下列何種罪刑？",
    "options": [
      "詐欺罪",
      "背信罪",
      "貪污罪",
      "侵占罪"
    ],
    "answer": 2
  },
  {
    "id": "90007_35",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 35,
    "question": "如果你擔任公司採購的職務，親朋好友們會向你推銷自家的產品，希望你要採購時，你應該",
    "options": [
      "既然是親朋好友，就應該互相幫忙",
      "可以暗中地幫忙親朋好友，進行採購，不要被發現有親友關係便可",
      "適時地婉拒，說明利益需要迴避的考量，請他們見諒",
      "建議親朋好友將產品折扣，折扣部分歸於自己，就會採購"
    ],
    "answer": 3
  },
  {
    "id": "90007_36",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 36,
    "question": "小美是公司的業務經理，有一天巧遇國中同班的死黨小林，發現他是公司的下游廠商老闆。最近小美處理一件公司的招標案件，小林的公司也在其中，私下約小美見面，請求她提供這次招標案的底標，並馬上要給予幾十萬元的前謝金，請問小美該怎麼辦？",
    "options": [
      "收下錢，將錢拿出來給單位同事們分紅",
      "朋友一場，給他一個比較接近底標的金額，反正又不是正確的，所以沒關係",
      "退回錢，並告訴小林都是老朋友，一定會全力幫忙",
      "應該堅決拒絕，並避免每次見面都與小林談論相關業務問題"
    ],
    "answer": 4
  },
  {
    "id": "90007_37",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 37,
    "question": "公司發給每人一台平板電腦提供業務上使用，但是發現根本很少在使用，為了讓它有效的利用，所以將它拿回家給親人使用，這樣的行為是",
    "options": [
      "可以的，反正放在那裡不用它，也是浪費資源",
      "不可以的，因為這是公司的財產，不能私用",
      "可以的，這樣就不用花錢買",
      "不可以的，因為使用年限未到，如果年限到報廢了，便可以拿回家"
    ],
    "answer": 2
  },
  {
    "id": "90007_38",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 38,
    "question": "公司的車子，假日又沒人使用，你是鑰匙保管者，請問假日可以開出去嗎？",
    "options": [
      "可以，只要付費加油即可",
      "不可以，應該是讓公司想要使用的員工，輪流使用才可",
      "不可以，因為是公司的，並非私人擁有",
      "可以，反正假日不影響公務"
    ],
    "answer": 3
  },
  {
    "id": "90007_39",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 39,
    "question": "阿哲是財經線的新聞記者，某次採訪中得知A公司在一個月內將有一個大的併購案，這個併購案顯示公司的財力，且能讓A公司股價往上飆升。請問阿哲得知此消息後，可以立刻購買該公司的股票嗎？",
    "options": [
      "可以，有錢大家賺",
      "可以，這是我努力獲得的消息",
      "不可以，屬於內線消息，必須保持記者之操守，不得洩漏",
      "可以，不賺白不賺"
    ],
    "answer": 3
  },
  {
    "id": "90007_40",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 40,
    "question": "與公務機關接洽業務時，下列敘述何者正確？",
    "options": [
      "與公務員同謀之共犯，即便不具公務員身分，仍可依據貪污治罪條例處刑",
      "沒有要求公務員違背職務，花錢疏通而已，並不違法",
      "唆使公務機關承辦採購人員配合浮報價額，僅屬偽造文書行為",
      "口頭允諾行賄金額但還沒送錢，尚不構成犯罪"
    ],
    "answer": 1
  },
  {
    "id": "90007_41",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 41,
    "question": "與公務機關有業務往來構成職務利害關係者，下列敘述何者正確？",
    "options": [
      "機關公務員藉子女婚宴廣邀業務往來廠商之行為，並無不妥",
      "高級茶葉低價售予有利害關係之承辦公務員，有價購行為就不算違反法規",
      "與公務機關承辦人飲宴應酬為增進基本關係的必要方法",
      "將餽贈之財物請公務員父母代轉，該公務員亦已違反規定"
    ],
    "answer": 4
  },
  {
    "id": "90007_42",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 42,
    "question": "廠商某甲承攬公共工程，工程進行期間，甲與其工程人員經常招待該公共工程委辦機關之監工及驗收之公務員喝花酒或招待出國旅遊，下列敘述何者正確？",
    "options": [
      "只要工程沒有問題，某甲與監工及驗收等相關公務員就沒有犯罪",
      "某甲與相關公務員均已涉嫌觸犯貪污治罪條例",
      "公務員若沒有收現金，就沒有罪",
      "因為不是送錢，所以都沒有犯罪"
    ],
    "answer": 2
  },
  {
    "id": "90007_43",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 43,
    "question": "行（受）賄罪成立要素之一為具有對價關係，而作為公務員職務之對價有「賄賂」或「不正利益」，下列何者不屬於「賄賂」或「不正利益」？",
    "options": [
      "招待吃米其林等級之高檔大餐",
      "免除債務",
      "送百貨公司大額禮券",
      "開工邀請公務員觀禮"
    ],
    "answer": 4
  },
  {
    "id": "90007_44",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 44,
    "question": "下列有關貪腐的敘述何者錯誤？",
    "options": [
      "貪腐有助降低企業的經營成本",
      "貪腐會破壞民主體制及價值觀",
      "貪腐會危害永續發展和法治",
      "貪腐會破壞倫理道德與正義"
    ],
    "answer": 1
  },
  {
    "id": "90007_45",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 45,
    "question": "下列何者不是設置反貪腐專責機構須具備的必要條件？",
    "options": [
      "賦予該機構的工作人員有權力可隨時逮捕貪污嫌疑人",
      "提供該機構必要的資源、專職工作人員及必要培訓",
      "使該機構的工作人員行使職權不會受到不當干預",
      "賦予該機構必要的獨立性"
    ],
    "answer": 1
  },
  {
    "id": "90007_46",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 46,
    "question": "檢舉人向有偵查權機關或政風機構檢舉貪污瀆職，必須於何時為之始可能給與獎金？",
    "options": [
      "犯罪未遂前",
      "犯罪未發覺前",
      "犯罪未起訴前",
      "預備犯罪前"
    ],
    "answer": 2
  },
  {
    "id": "90007_47",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 47,
    "question": "檢舉人應以何種方式檢舉貪污瀆職始能核給獎金？",
    "options": [
      "以真實姓名檢舉",
      "委託他人檢舉",
      "以他人名義檢舉",
      "匿名"
    ],
    "answer": 1
  },
  {
    "id": "90007_48",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 48,
    "question": "我國制定何種法律以保護刑事案件之證人，使其勇於出面作證，俾利犯罪之偵查、審判？",
    "options": [
      "刑事訴訟法",
      "證人保護法",
      "貪污治罪條例",
      "行政程序法"
    ],
    "answer": 2
  },
  {
    "id": "90007_49",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 49,
    "question": "下列何者非屬公司對於企業社會責任實踐之原則？",
    "options": [
      "發展永續環境",
      "加強個人資料揭露",
      "落實公司治理",
      "維護社會公益"
    ],
    "answer": 2
  },
  {
    "id": "90007_50",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 50,
    "question": "下列何者並不屬於「職業素養」規範中的範疇？",
    "options": [
      "具備良好的職業行為習慣",
      "增進自我獲利的能力",
      "積極進取職業的知識技能",
      "擁有正確的職業價值觀"
    ],
    "answer": 2
  },
  {
    "id": "90007_51",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 51,
    "question": "下列何者符合專業人員的職業道德？",
    "options": [
      "未經雇主同意，於上班時間從事私人事務",
      "盡力維護雇主及客戶的權益",
      "未經顧客同意，任意散佈或利用顧客資料",
      "利用雇主的機具設備私自接單生產"
    ],
    "answer": 2
  },
  {
    "id": "90007_52",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 52,
    "question": "身為公司員工必須維護公司利益，下列何者是正確的工作態度或行為？",
    "options": [
      "服務時優先考量公司的利益，顧客權益次之",
      "施工時以省時、省料為獲利首要考量，不顧品質",
      "將公司逾期的產品更改標籤",
      "工作時謹守本分，以積極態度解決問題"
    ],
    "answer": 4
  },
  {
    "id": "90007_53",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 53,
    "question": "身為專業技術工作人士，應以何種認知及態度服務客戶？",
    "options": [
      "隨著個人心情來提供服務的內容及品質",
      "遇到維修問題，儘量拖過保固期",
      "主動告知可能碰到問題及預防方法",
      "若客戶不瞭解，就儘量減少成本支出，抬高報價"
    ],
    "answer": 3
  },
  {
    "id": "90007_54",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 54,
    "question": "因為工作本身需要高度專業技術及知識，所以在對客戶服務時應如何？",
    "options": [
      "保持親切、真誠、客戶至上的態度",
      "若價錢較低，就敷衍了事",
      "以專業機密為由，不用對客戶說明及解釋",
      "不用理會顧客的意見"
    ],
    "answer": 1
  },
  {
    "id": "90007_55",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 55,
    "question": "從事專業性工作，在與客戶約定時間應",
    "options": [
      "儘可能準時，依約定時間完成工作",
      "能拖就拖，能改就改",
      "保持彈性，任意調整",
      "自己方便就好，不必理會客戶的要求"
    ],
    "answer": 1
  },
  {
    "id": "90007_56",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 56,
    "question": "從事專業性工作，在服務顧客時應有的態度為何？",
    "options": [
      "不必顧及雇主和顧客的立場",
      "選擇最安全、經濟及有效的方法完成工作",
      "選擇工時較長、獲利較多的方法服務客戶",
      "為了降低成本，可以降低安全標準"
    ],
    "answer": 2
  },
  {
    "id": "90007_57",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 57,
    "question": "以下那一項員工的作為符合敬業精神？",
    "options": [
      "謹守職場紀律及禮節，尊重客戶隱私",
      "未經雇主同意擅離工作崗位",
      "運用雇主的資源，從事個人工作",
      "利用正常工作時間從事私人事務"
    ],
    "answer": 1
  },
  {
    "id": "90007_58",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 58,
    "question": "小張獲選為小孩學校的家長會長，這個月要召開會議，沒時間準備資料，所以，利用上班期間有空檔非休息時間來完成，請問是否可以？",
    "options": [
      "可以，因為他能力好，能夠同時完成很多事",
      "不可以，因為這是私事，不可以利用上班時間完成",
      "可以，因為不耽誤他的工作",
      "可以，只要不要被發現"
    ],
    "answer": 2
  },
  {
    "id": "90007_59",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 59,
    "question": "小吳是公司的專用司機，為了能夠隨時用車，經過公司同意，每晚都將公司的車開回家，然而，他發現反正每天上班路線，都要經過女兒學校，就順便載女兒上學，請問可以嗎？",
    "options": [
      "可以，要資源須有效使用",
      "不可以，這是公司的車不能私用",
      "可以，反正順路",
      "可以，只要不被公司發現即可"
    ],
    "answer": 2
  },
  {
    "id": "90007_60",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 60,
    "question": "小江是職場上的新鮮人，剛進公司不久，他應該具備怎樣的態度？",
    "options": [
      "只要做好人脈關係，這樣以後就好辦事",
      "努力做好自己職掌的業務，樂於工作，與同事之間有良好的互動，相互協助",
      "仔細觀察公司生態，加入某些小團體，以做為後盾",
      "上班、下班，管好自己便可"
    ],
    "answer": 2
  },
  {
    "id": "90007_61",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 61,
    "question": "在公司內部行使商務禮儀的過程，主要以參與者在公司中的何種條件來訂定順序？",
    "options": [
      "社會地位",
      "性別",
      "年齡",
      "職位"
    ],
    "answer": 4
  },
  {
    "id": "90007_62",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 62,
    "question": "一位職場新鮮人剛進公司時，良好的工作態度是",
    "options": [
      "多遊走各部門認識同事，建立自己的小圈圈",
      "多探聽哪一個公司在找人，隨時準備跳槽走人",
      "多打聽哪一個部門比較輕鬆，升遷機會較多",
      "多觀察、多學習，了解企業文化和價值觀"
    ],
    "answer": 4
  },
  {
    "id": "90007_63",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 63,
    "question": "根據消除對婦女一切形式歧視公約(CEDAW)，下列何者正確？",
    "options": [
      "對婦女的歧視指基於性別而作的任何區別、排斥或限制",
      "未要求政府需消除個人或企業對女性的歧視",
      "只關心女性在政治方面的人權和基本自由",
      "傳統習俗應予保護及傳承，即使含有歧視女性的部分，也不可以改變"
    ],
    "answer": 1
  },
  {
    "id": "90007_64",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 64,
    "question": "某規範明定地政機關進用女性測量助理名額，不得超過該機關測量助理名額總數二分之一，根據消除對婦女一切形式歧視公約(CEDAW)，下列何者正確？",
    "options": [
      "土地測量經常在戶外工作，基於保護女性所作的限制，不屬性別歧視",
      "此限制是為確保機關業務順暢推動，並未歧視女性",
      "限制女性測量助理人數比例，屬於直接歧視",
      "此項二分之一規定是為促進男女比例平衡"
    ],
    "answer": 3
  },
  {
    "id": "90007_65",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 65,
    "question": "根據消除對婦女一切形式歧視公約(CEDAW)之間接歧視意涵，下列何者錯誤？",
    "options": [
      "不論在任何情況下，只要以相同方式對待男性和女性，就能避免間接歧視之產生",
      "如果未正視歧視之結構和歷史模式，及忽略男女權力關係之不平等，可能使現有不平等狀況更為惡化",
      "一項法律、政策、方案或措施表面上對男性和女性無任何歧視，但實際上卻產生歧視女性的效果",
      "察覺間接歧視的一個方法，是善加利用性別統計與性別分析"
    ],
    "answer": 1
  },
  {
    "id": "90007_66",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 66,
    "question": "下列何者不是菸害防制法之立法目的？",
    "options": [
      "防制菸害",
      "促進菸品的使用",
      "保護孕婦免於菸害",
      "保護未成年免於菸害"
    ],
    "answer": 2
  },
  {
    "id": "90007_67",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 67,
    "question": "按菸害防制法規定，對於在禁菸場所吸菸會被罰多少錢？",
    "options": [
      "新臺幣2萬元至10萬元罰鍰",
      "新臺幣1千元至5千元罰鍰",
      "新臺幣2千元至1萬元罰鍰",
      "新臺幣1萬元至5萬元罰鍰"
    ],
    "answer": 3
  },
  {
    "id": "90007_68",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 68,
    "question": "請問下列何者不是個人資料保護法所定義的個人資料？",
    "options": [
      "職稱",
      "護照號碼",
      "最高學歷",
      "身分證號碼"
    ],
    "answer": 1
  },
  {
    "id": "90007_69",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 69,
    "question": "有關專利權的敘述，下列何者正確？",
    "options": [
      "在本國申請專利之商品進軍國外，不需向他國申請專利權",
      "製造方法可以申請新型專利權",
      "專利有規定保護年限，當某商品、技術的專利保護年限屆滿，任何人皆可免費運用該項專利",
      "我發明了某項商品，卻被他人率先申請專利權，我仍可主張擁有這項商品的專利權"
    ],
    "answer": 3
  },
  {
    "id": "90007_70",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 70,
    "question": "下列何者行為會有侵害著作權的問題？",
    "options": [
      "直接轉貼高普考考古題在FACEBOOK",
      "將報導事件事實的新聞文字轉貼於自己的社群網站",
      "以分享網址的方式轉貼資訊分享於社群網站",
      "將講師的授課內容錄音，複製多份分贈友人"
    ],
    "answer": 4
  },
  {
    "id": "90007_71",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 71,
    "question": "有關著作權之概念，下列何者正確？",
    "options": [
      "公務機關所函頒之公文，受我國著作權法的保護",
      "以傳達事實之新聞報導的語文著作，依然受著作權之保障",
      "著作權要待向智慧財產權申請通過後才可主張",
      "國外學者之著作，可受我國著作權法的保護"
    ],
    "answer": 4
  },
  {
    "id": "90007_72",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 72,
    "question": "某廠商之商標在我國已經獲准註冊，請問若希望將商品行銷販賣到國外，請問是否需在當地申請註冊才能主張商標權？",
    "options": [
      "是，因為商標權註冊採取屬地保護原則",
      "否，因為我國申請註冊之商標權在國外也會受到承認",
      "不一定，需視商品希望行銷販賣的國家是否為WTO會員國",
      "不一定，需視我國是否與商品希望行銷販賣的國家訂有相互商標承認之協定"
    ],
    "answer": 1
  },
  {
    "id": "90007_73",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 73,
    "question": "下列何者不屬於營業秘密？",
    "options": [
      "不是公開可查知的客戶名單分析資料",
      "公司內部管制的各種計畫方案",
      "具廣告性質的不動產交易底價",
      "須授權取得之產品設計或開發流程圖示"
    ],
    "answer": 3
  },
  {
    "id": "90007_74",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 74,
    "question": "營業秘密可分為「技術機密」與「商業機密」，下列何者屬於「商業機密」？",
    "options": [
      "程式",
      "設計圖",
      "商業策略",
      "生產製程"
    ],
    "answer": 3
  },
  {
    "id": "90007_75",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 75,
    "question": "某甲在公務機關擔任首長，其弟弟乙是某協會的理事長，乙為舉辦協會活動，決定向甲服務的機關申請經費補助，下列有關利益衝突迴避之敘述，何者正確？",
    "options": [
      "協會是舉辦慈善活動，甲認為是好事，所以指示機關承辦人補助活動經費",
      "甲應自行迴避該案審查，避免瓜田李下，防止利益衝突",
      "機關未經公開公平方式，私下直接對協會補助活動經費新臺幣10萬元",
      "乙為順利取得補助，應該隱瞞是機關首長甲之弟弟的身分"
    ],
    "answer": 2
  },
  {
    "id": "90007_76",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 76,
    "question": "依公職人員利益衝突迴避法規定，公職人員甲與其小舅子乙（二親等以內的關係人）間，下列何種行為不違反該法？",
    "options": [
      "關係人乙經政府採購法公開招標程序，並主動在投標文件表明與甲的身分關係，取得甲服務機關之年度採購標案",
      "小舅子乙以請託關說之方式，請求甲之服務機關通過其名下農地變更使用申請案",
      "甲、乙兩人均自認為人公正，處事坦蕩，任何往來都是清者自清，不需擔心任何問題",
      "甲要求受其監督之機關聘用小舅子乙"
    ],
    "answer": 1
  },
  {
    "id": "90007_77",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 77,
    "question": "大雄擔任公司部門主管，代表公司向公務機關投標，為使公司順利取得標案，可以向公務機關的採購人員為以下何種行為？",
    "options": [
      "為避免報價錯誤，要求提供底價作為參考",
      "為與公務機關間有良好互動，招待至有女陪侍場所飲宴",
      "為社交禮俗需要，贈送價值昂貴的名牌手錶作為見面禮",
      "為了解招標文件內容，提出招標文件疑義並請說明"
    ],
    "answer": 4
  },
  {
    "id": "90007_78",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 78,
    "question": "下列關於政府採購人員之敘述，何者未違反相關規定？",
    "options": [
      "利用職務關係媒介親友至廠商處所任職",
      "利用職務關係向廠商借貸",
      "要求廠商提供與採購無關之額外服務",
      "非主動向廠商求取，是偶發地收到廠商致贈價值在新臺幣500元以下之廣告物、促銷品、紀念品"
    ],
    "answer": 4
  },
  {
    "id": "90007_79",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 79,
    "question": "下列敘述何者錯誤？",
    "options": [
      "憲法保障言論自由，但散布假新聞、假消息仍須面對法律責任",
      "在網路或Line社群網站收到假訊息，可以敘明案情並附加截圖檔，向法務部調查局檢舉",
      "對新聞媒體報導有意見，向國家通訊傳播委員會申訴",
      "自己或他人捏造、扭曲、竄改或虛構的訊息，只要一小部分能證明是真的，就不會構成假訊息"
    ],
    "answer": 4
  },
  {
    "id": "90007_80",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 80,
    "question": "下列敘述何者正確？",
    "options": [
      "在靠北公務員社群網站，覺得可受公評且匿名發文，就可以謾罵公務機關對特定案件的檢查情形",
      "受公務機關委託辦理案件，除履行採購契約應辦事項外，對於蒐集到的個人資料，也要遵守相關保護及保密規定",
      "賄賂或不正利益，只限於法定貨幣，給予網路遊戲幣沒有違法的問題",
      "公務機關委託的代檢（代驗）業者，不是公務員，不會觸犯到刑法的罪責"
    ],
    "answer": 2
  },
  {
    "id": "90007_81",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 81,
    "question": "有關促進參與及預防貪腐的敘述，下列何者錯誤？",
    "options": [
      "推動政府部門以外之個人及團體積極參與預防和打擊貪腐",
      "我國非聯合國會員國，無須落實聯合國反貪腐公約規定",
      "對公職人員訂定執行公務之行為守則或標準",
      "提高決策過程之透明度，並促進公眾在決策過程中發揮作用"
    ],
    "answer": 2
  },
  {
    "id": "90007_82",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 82,
    "question": "為建立良好之公司治理制度，公司內部宜納入何種檢舉人制度？",
    "options": [
      "非告訴乃論制度",
      "吹哨者（whistleblower）保護程序及保護制度",
      "不告不理制度",
      "告訴乃論制度"
    ],
    "answer": 2
  },
  {
    "id": "90007_83",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 83,
    "question": "有關公司訂定誠信經營守則時，下列何者錯誤？",
    "options": [
      "防範侵害營業秘密、商標權、專利權、著作權及其他智慧財產權",
      "防範檢舉",
      "避免與涉有不誠信行為者進行交易",
      "建立有效之會計制度及內部控制制度"
    ],
    "answer": 2
  },
  {
    "id": "90007_84",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 84,
    "question": "乘坐轎車時，如有司機駕駛，按照國際乘車禮儀，以司機的方位來看，首位應為",
    "options": [
      "前座右側",
      "後排右側",
      "後排中間",
      "後排左側"
    ],
    "answer": 2
  },
  {
    "id": "90007_85",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 85,
    "question": "今天好友突然來電，想來個「說走就走的旅行」，因此，無法去上班，下列何者作法不適當？",
    "options": [
      "打電話給主管與人事部門請假",
      "用LINE傳訊息給主管，並確認讀取且有回覆",
      "什麼都無需做，等公司打電話來確認後，再告知即可",
      "發送E-MAIL給主管與人事部門，並收到回覆"
    ],
    "answer": 3
  },
  {
    "id": "90007_86",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 86,
    "question": "每天下班回家後，就懶得再出門去買菜，利用上班時間瀏覽線上購物網站，發現有很多限時搶購的便宜商品，還能在下班前就可以送到公司，下班順便帶回家，省掉好多時間，下列何者最適當？",
    "options": [
      "不可以，上班不能從事個人私務，應該等下班後再網路購物",
      "可以，又沒離開工作崗位，且能節省時間",
      "可以，還能介紹同事一同團購，省更多的錢，增進同事情誼",
      "不可以，應該把商品寄回家，不是公司"
    ],
    "answer": 1
  },
  {
    "id": "90007_87",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 87,
    "question": "宜樺家中養了一隻貓，由於最近生病，獸醫師建議要有人一直陪牠，這樣會恢復快一點，辦公室雖然禁止攜帶寵物，但因為上班家裡無人陪伴，所以準備帶牠到辦公室一起上班，下列何者最適當？",
    "options": [
      "不可以，可以送至專門機構照護或請專人照顧，以免影響工作",
      "可以，同事們都答應也不反對",
      "可以，只要我放在寵物箱，不要影響工作即可",
      "可以，雖然貓會發出聲音，大小便有異味，只要處理好不影響工作即可"
    ],
    "answer": 1
  },
  {
    "id": "90007_88",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 88,
    "question": "根據性別平等工作法，下列何者非屬職場性騷擾？",
    "options": [
      "公司員工下班後搭乘捷運，在捷運上遭到其他乘客偷拍",
      "公司員工執行職務時，遭到同事以「女人就是沒大腦」性別歧視用語加以辱罵，該員工感覺其人格尊嚴受損",
      "雇主對求職者要求交往，作為僱用與否之交換條件",
      "公司員工執行職務時，客戶對其講黃色笑話，該員工感覺被冒犯"
    ],
    "answer": 1
  },
  {
    "id": "90007_89",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 89,
    "question": "根據性別平等工作法，下列何者非屬職場性別歧視？",
    "options": [
      "有未滿2歲子女之男性員工，也可申請每日六十分鐘的哺乳時間",
      "雇主事先與員工約定倘其有懷孕之情事，必須離職",
      "雇主考量女性以家庭為重之社會期待，裁員時優先資遣女性",
      "雇主考量男性賺錢養家之社會期待，提供男性高於女性之薪資"
    ],
    "answer": 1
  },
  {
    "id": "90007_90",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 90,
    "question": "根據性別平等工作法，有關雇主防治性騷擾之責任與罰則，下列何者錯誤？",
    "options": [
      "雇主違反應訂定性騷擾防治措施之規定時，處以罰鍰即可，不用公布其姓名",
      "僱用受僱者30人以上者，應訂定性騷擾防治措施、申訴及懲戒規範",
      "雇主違反應訂定性騷擾申訴管道者，應限期令其改善，屆期未改善者，應按次處罰",
      "雇主知悉性騷擾發生時，應採取立即有效之糾正及補救措施"
    ],
    "answer": 1
  },
  {
    "id": "90007_91",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 91,
    "question": "根據性騷擾防治法，有關性騷擾之責任與罰則，下列何者錯誤？",
    "options": [
      "意圖性騷擾，乘人不及抗拒而為親吻、擁抱或觸摸其臀部、胸部或其他身體隱私處之行為者，處2年以下有期徒刑、拘役或科或併科10萬元以下罰金",
      "對他人為性騷擾者，如果沒有造成他人財產上之損失，就無需負擔金錢賠償之責任",
      "對他人為權勢性騷擾以外之性騷擾者，由直轄市、縣（市）主管機關處1萬元以上10萬元以下罰鍰",
      "對於因教育、訓練、醫療、公務、業務、求職，受自己監督、照護之人，利用權勢或機會為性騷擾者，得加重科處罰鍰至二分之一"
    ],
    "answer": 2
  },
  {
    "id": "90007_92",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 92,
    "question": "根據性別平等工作法規範職場性騷擾範疇，下列何者錯誤？",
    "options": [
      "雇主對受僱者或求職者為明示或暗示之性要求、具有性意味或性別歧視之言詞或行為",
      "上班執行職務時，任何人以性要求、具有性意味或性別歧視之言詞或行為，造成敵意性、脅迫性或冒犯性之工作環境",
      "對僱用、求職或執行職務關係受自己指揮、監督之人，利用權勢或機會為性騷擾",
      "與朋友聚餐後回家時，被陌生人以盯梢、守候、尾隨跟蹤"
    ],
    "answer": 4
  },
  {
    "id": "90007_93",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 93,
    "question": "根據消除對婦女一切形式歧視公約（CEDAW）之直接歧視及間接歧視意涵，下列何者錯誤？",
    "options": [
      "某公司員工值班注意事項排除女性員工參與夜間輪值，是考量女性有人身安全及家庭照顧等需求，為維護女性權益之措施，非直接歧視",
      "某科技公司規定男女員工之加班時數上限及加班費或津貼不同，認為女性能力有限，且無法長時間工作，限制女性獲取薪資及升遷機會，這規定是直接歧視",
      "某餐廳於網路上招募外場服務生，條件以未婚年輕女性優先錄取，明顯以性或性別差異為由所實施的差別待遇，為直接歧視",
      "老闆得知小黃懷孕後，故意將小黃調任薪資待遇較差的工作，意圖使其自行離開職場，小黃老闆的行為是直接歧視"
    ],
    "answer": 1
  },
  {
    "id": "90007_94",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 94,
    "question": "目前菸害防制法規範，「不可販賣菸品」給幾歲以下的人？",
    "options": [
      "17",
      "20",
      "18",
      "19"
    ],
    "answer": 2
  },
  {
    "id": "90007_95",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 95,
    "question": "按菸害防制法規定，下列敘述何者錯誤？",
    "options": [
      "只有老闆、店員才可以出面勸阻在禁菸場所抽菸的人",
      "加油站屬易燃易爆場所，任何人都可以勸阻在禁菸場所抽菸的人",
      "餐廳、旅館設置室內吸菸室，需經專業技師簽證核可",
      "任何人都可以出面勸阻在禁菸場所抽菸的人"
    ],
    "answer": 1
  },
  {
    "id": "90007_96",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 96,
    "question": "關於菸品對人體危害的敘述，下列何者正確？",
    "options": [
      "只要開電風扇、或是抽風機就可以去除菸霧中的有害物質",
      "雖然自己不吸菸，同事在旁邊吸菸，就會增加自己得肺癌的機率",
      "指定菸品（如：加熱菸）只要通過健康風險評估，就不會危害健康，因此工作時如果想吸菸，就可以在職場拿出來使用",
      "只要不將菸吸入肺部，就不會對身體造成傷害"
    ],
    "answer": 2
  },
  {
    "id": "90007_97",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 97,
    "question": "職場禁菸的好處不包括",
    "options": [
      "避免同事因為被動吸菸而生病",
      "吸菸者不能抽菸會影響工作效率",
      "降低吸菸者的菸品使用量，有助於減少吸菸導致的疾病而請假",
      "讓吸菸者菸癮降低，戒菸較容易成功"
    ],
    "answer": 2
  },
  {
    "id": "90007_98",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 98,
    "question": "大多數的吸菸者都嘗試過戒菸，但是很少自己戒菸成功。吸菸的同事要戒菸，怎樣建議他是無效的？",
    "options": [
      "鼓勵他撥打戒菸專線0800-63-63-63，取得相關建議與協助",
      "建議他到醫療院所、社區藥局找藥物戒菸",
      "戒菸是自己的事，別人幫不了忙",
      "建議他參加醫院或衛生所辦理的戒菸班"
    ],
    "answer": 3
  },
  {
    "id": "90007_99",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 99,
    "question": "禁菸場所負責人未於場所入口處設置明顯禁菸標示，要罰該場所負責人多少元？",
    "options": [
      "1萬至25萬",
      "1萬至5萬",
      "20萬至100萬",
      "2千至1萬"
    ],
    "answer": 2
  },
  {
    "id": "90007_100",
    "subject_code": "90007",
    "subject_name": "工作倫理與職業道德",
    "number": 100,
    "question": "目前電子煙是非法的，下列對電子煙的敘述，何者錯誤？",
    "options": [
      "沒有燃燒的菸草，也沒有二手煙的問題",
      "會有爆炸危險",
      "可能造成嚴重肺損傷",
      "跟吸菸一樣會成癮"
    ],
    "answer": 1
  },
  {
    "id": "90008_1",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 1,
    "question": "世界環境日是在每一年的那一日？",
    "options": [
      "6月5日",
      "3月8日",
      "4月10日",
      "11月12日"
    ],
    "answer": 1
  },
  {
    "id": "90008_2",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 2,
    "question": "2015年巴黎協議之目的為何？",
    "options": [
      "遏阻全球暖化趨勢",
      "避免臭氧層破壞",
      "減少持久性污染物排放",
      "生物多樣性保育"
    ],
    "answer": 1
  },
  {
    "id": "90008_3",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 3,
    "question": "下列何者為環境保護的正確作為？",
    "options": [
      "自己開車不共乘",
      "鐵馬步行",
      "多吃肉少蔬食",
      "不隨手關燈"
    ],
    "answer": 2
  },
  {
    "id": "90008_4",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 4,
    "question": "下列何種行為對生態環境會造成較大的衝擊？",
    "options": [
      "設立國家公園",
      "種植原生樹木",
      "設立自然保護區",
      "引進外來物種"
    ],
    "answer": 4
  },
  {
    "id": "90008_5",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 5,
    "question": "下列哪一種飲食習慣能減碳抗暖化？",
    "options": [
      "多選擇吃到飽的餐館",
      "多吃速食",
      "多吃天然蔬果",
      "多吃牛肉"
    ],
    "answer": 3
  },
  {
    "id": "90008_6",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 6,
    "question": "飼主遛狗時，其狗在道路或其他公共場所便溺時，下列何者應優先負清除責任？",
    "options": [
      "警察",
      "清潔隊",
      "主人",
      "土地所有權人"
    ],
    "answer": 3
  },
  {
    "id": "90008_7",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 7,
    "question": "外食自備餐具是落實綠色消費的哪一項表現？",
    "options": [
      "環保選購",
      "回收再生",
      "重複使用",
      "降低成本"
    ],
    "answer": 3
  },
  {
    "id": "90008_8",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 8,
    "question": "再生能源一般是指可永續利用之能源，主要包括哪些：A.化石燃料 B.風力 C.太陽能 D.水力？",
    "options": [
      "ACD",
      "BCD",
      "ABCD",
      "ABD"
    ],
    "answer": 2
  },
  {
    "id": "90008_9",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 9,
    "question": "依環境基本法第3條規定，基於國家長期利益，經濟、科技及社會發展均應兼顧環境保護。但如果經濟、科技及社會發展對環境有嚴重不良影響或有危害時，應以何者優先？",
    "options": [
      "經濟",
      "社會",
      "環境",
      "科技"
    ],
    "answer": 3
  },
  {
    "id": "90008_10",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 10,
    "question": "森林面積的減少甚至消失可能導致哪些影響：A.水資源減少 B.減緩全球暖化 C.加劇全球暖化 D.降低生物多樣性？",
    "options": [
      "BCD",
      "ABD",
      "ACD",
      "ABCD"
    ],
    "answer": 3
  },
  {
    "id": "90008_11",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 11,
    "question": "塑膠為海洋生態的殺手，所以政府推動「無塑海洋」政策，下列何項不是減少塑膠危害海洋生態的重要措施？",
    "options": [
      "禁止製造、進口及販售含塑膠柔珠的清潔用品",
      "定期進行海水水質監測",
      "淨灘、淨海",
      "擴大禁止免費供應塑膠袋"
    ],
    "answer": 2
  },
  {
    "id": "90008_12",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 12,
    "question": "違反環境保護法律或自治條例之行政法上義務，經處分機關處停工、停業處分或處新臺幣五千元以上罰鍰者，應接受下列何種講習？",
    "options": [
      "衛生講習",
      "道路交通安全講習",
      "環境講習",
      "消防講習"
    ],
    "answer": 3
  },
  {
    "id": "90008_13",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 13,
    "question": "下列何者為環保標章？",
    "options": [
      "<img src=\"./assets/3-13-3.jpg\">",
      "<img src=\"./assets/3-13-1.jpg\">",
      "<img src=\"./assets/3-13-4.jpg\">",
      "<img src=\"./assets/3-13-2.jpg\">"
    ],
    "answer": 2
  },
  {
    "id": "90008_14",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 14,
    "question": "「聖嬰現象」是指哪一區域的溫度異常升高？",
    "options": [
      "東印度洋表層海水",
      "東太平洋表層海水",
      "西印度洋表層海水",
      "西太平洋表層海水"
    ],
    "answer": 2
  },
  {
    "id": "90008_15",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 15,
    "question": "「酸雨」定義為雨水酸鹼值達多少以下時稱之？",
    "options": [
      "6.0",
      "8.0",
      "5.0",
      "7.0"
    ],
    "answer": 3
  },
  {
    "id": "90008_16",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 16,
    "question": "一般而言，水中溶氧量隨水溫之上升而呈下列哪一種趨勢？",
    "options": [
      "減少",
      "增加",
      "不一定",
      "不變"
    ],
    "answer": 1
  },
  {
    "id": "90008_17",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 17,
    "question": "二手菸中包含多種危害人體的化學物質，甚至多種物質有致癌性，會危害到下列何者的健康？",
    "options": [
      "對二手菸接觸民眾皆有影響",
      "只對12歲以下孩童有影響",
      "只對65歲以上之民眾有影響",
      "只對孕婦比較有影響"
    ],
    "answer": 1
  },
  {
    "id": "90008_18",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 18,
    "question": "二氧化碳和其他溫室氣體含量增加是造成全球暖化的主因之一，下列何種飲食方式也能降低碳排放量，對環境保護做出貢獻：A.少吃肉，多吃蔬菜；B.玉米產量減少時，購買玉米罐頭食用；C.選擇當地食材；D.使用免洗餐具，減少清洗用水與清潔劑？",
    "options": [
      "AC",
      "AD",
      "ACD",
      "AB"
    ],
    "answer": 1
  },
  {
    "id": "90008_19",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 19,
    "question": "上下班的交通方式有很多種，其中包括：A.騎腳踏車；B.搭乘大眾交通工具；C.自行開車，請將前述幾種交通方式之單位排碳量由少至多之排列方式為何？",
    "options": [
      "BAC",
      "ABC",
      "ACB",
      "CBA"
    ],
    "answer": 2
  },
  {
    "id": "90008_20",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 20,
    "question": "下列何者「不是」室內空氣污染源？",
    "options": [
      "辦公室事務機",
      "廢紙回收箱",
      "建材",
      "油漆及塗料"
    ],
    "answer": 2
  },
  {
    "id": "90008_21",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 21,
    "question": "下列何者不是自來水消毒採用的方式？",
    "options": [
      "加入臭氧",
      "加入氯氣",
      "加入二氧化碳",
      "紫外線消毒"
    ],
    "answer": 3
  },
  {
    "id": "90008_22",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 22,
    "question": "下列何者不是造成全球暖化的元凶？",
    "options": [
      "種植樹木",
      "火力發電廠所排放的廢氣",
      "工廠所排放的廢氣",
      "汽機車排放的廢氣"
    ],
    "answer": 1
  },
  {
    "id": "90008_23",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 23,
    "question": "下列何者不是造成臺灣水資源減少的主要因素？",
    "options": [
      "水庫淤積",
      "超抽地下水",
      "雨水酸化",
      "濫用水資源"
    ],
    "answer": 3
  },
  {
    "id": "90008_24",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 24,
    "question": "下列何者是海洋受污染的現象？",
    "options": [
      "形成紅潮",
      "溫室效應",
      "形成黑潮",
      "臭氧層破洞"
    ],
    "answer": 1
  },
  {
    "id": "90008_25",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 25,
    "question": "水中生化需氧量（BOD）愈高，其所代表的意義為下列何者？",
    "options": [
      "分解污染物時不需消耗太多氧",
      "有機污染物多",
      "水質偏酸",
      "水為硬水"
    ],
    "answer": 2
  },
  {
    "id": "90008_26",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 26,
    "question": "下列何者是酸雨對環境的影響？",
    "options": [
      "增加森林生長速度",
      "湖泊水質酸化",
      "增加水生動物種類",
      "土壤肥沃"
    ],
    "answer": 2
  },
  {
    "id": "90008_27",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 27,
    "question": "下列哪一項水質濃度降低會導致河川魚類大量死亡？",
    "options": [
      "生化需氧量",
      "溶氧",
      "二氧化碳",
      "氨氮"
    ],
    "answer": 2
  },
  {
    "id": "90008_28",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 28,
    "question": "下列何種生活小習慣的改變可減少細懸浮微粒（PM2.5）排放，共同為改善空氣品質盡一份心力？",
    "options": [
      "使用吸塵器",
      "少吃燒烤食物",
      "每天喝500cc的水",
      "養成運動習慣"
    ],
    "answer": 2
  },
  {
    "id": "90008_29",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 29,
    "question": "下列哪種措施不能用來降低空氣污染？",
    "options": [
      "汰換老舊柴油車",
      "汽機車強制定期排氣檢測",
      "汽機車加裝消音器",
      "禁止露天燃燒稻草"
    ],
    "answer": 3
  },
  {
    "id": "90008_30",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 30,
    "question": "大氣層中臭氧層有何作用？",
    "options": [
      "造成光害",
      "保持溫度",
      "對流最旺盛的區域",
      "吸收紫外線"
    ],
    "answer": 4
  },
  {
    "id": "90008_31",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 31,
    "question": "小李具有乙級廢水專責人員證照，某工廠希望以高價租用證照的方式合作，請問下列何者正確？",
    "options": [
      "互蒙其利",
      "經環保局同意即可",
      "這是違法行為",
      "價錢合理即可"
    ],
    "answer": 3
  },
  {
    "id": "90008_32",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 32,
    "question": "可藉由下列何者改善河川水質且兼具提供動植物良好棲地環境？",
    "options": [
      "運動公園",
      "滯洪池",
      "人工溼地",
      "水庫"
    ],
    "answer": 3
  },
  {
    "id": "90008_33",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 33,
    "question": "台灣自來水之水源主要取自",
    "options": [
      "灌溉渠道的水",
      "河川或水庫的水",
      "海洋的水",
      "綠洲的水"
    ],
    "answer": 2
  },
  {
    "id": "90008_34",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 34,
    "question": "目前市面清潔劑均會強調「無磷」，是因為含磷的清潔劑使用後，若廢水排至河川或湖泊等水域會造成甚麼影響？",
    "options": [
      "綠牡蠣",
      "烏腳病",
      "優養化",
      "秘雕魚"
    ],
    "answer": 3
  },
  {
    "id": "90008_35",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 35,
    "question": "冰箱在廢棄回收時應特別注意哪一項物質，以避免逸散至大氣中造成臭氧層的破壞？",
    "options": [
      "冷媒",
      "汞",
      "苯",
      "甲醛"
    ],
    "answer": 1
  },
  {
    "id": "90008_36",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 36,
    "question": "下列何者不是噪音的危害所造成的現象？",
    "options": [
      "工作效率低落",
      "煩躁、失眠",
      "精神很集中",
      "緊張、焦慮"
    ],
    "answer": 3
  },
  {
    "id": "90008_37",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 37,
    "question": "我國移動污染源空氣污染防制費的徵收機制為何？",
    "options": [
      "依牌照徵收",
      "隨油品銷售徵收",
      "依車輛里程數計費",
      "依照排氣量徵收"
    ],
    "answer": 2
  },
  {
    "id": "90008_38",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 38,
    "question": "室內裝潢時，若不謹慎選擇建材，將會逸散出氣狀污染物。其中會刺激皮膚、眼、鼻和呼吸道，也是致癌物質，可能為下列哪一種污染物？",
    "options": [
      "臭氧",
      "氟氯碳化合物",
      "二氧化碳",
      "甲醛"
    ],
    "answer": 4
  },
  {
    "id": "90008_39",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 39,
    "question": "高速公路旁常見農田違法焚燒稻草，其產生下列何種汙染物除了對人體健康造成不良影響外，亦會造成濃煙影響行車安全？",
    "options": [
      "臭氧(O3)",
      "懸浮微粒",
      "二氧化碳(CO2)",
      "沼氣"
    ],
    "answer": 2
  },
  {
    "id": "90008_40",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 40,
    "question": "都市中常產生的「熱島效應」會造成何種影響？",
    "options": [
      "空氣污染物易擴散",
      "溫度降低",
      "增加降雨",
      "空氣污染物不易擴散"
    ],
    "answer": 4
  },
  {
    "id": "90008_41",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 41,
    "question": "下列何者不是藉由蚊蟲傳染的疾病？",
    "options": [
      "痢疾",
      "瘧疾",
      "登革熱",
      "日本腦炎"
    ],
    "answer": 1
  },
  {
    "id": "90008_42",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 42,
    "question": "下列何者非屬資源回收分類項目中「廢紙類」的回收物？",
    "options": [
      "報紙",
      "紙袋",
      "用過的衛生紙",
      "雜誌"
    ],
    "answer": 3
  },
  {
    "id": "90008_43",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 43,
    "question": "下列何者對飲用瓶裝水之形容是正確的：A.飲用後之寶特瓶容器為地球增加了一個廢棄物；B.運送瓶裝水時卡車會排放空氣污染物；C.瓶裝水一定比經煮沸之自來水安全衛生？",
    "options": [
      "AC",
      "BC",
      "AB",
      "ABC"
    ],
    "answer": 3
  },
  {
    "id": "90008_44",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 44,
    "question": "下列哪一項是我們在家中常見的環境衛生用藥？",
    "options": [
      "乾燥劑",
      "洗滌劑",
      "殺蟲劑",
      "體香劑"
    ],
    "answer": 3
  },
  {
    "id": "90008_45",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 45,
    "question": "下列何者為公告應回收的廢棄物？A.廢鋁箔包B.廢紙容器C.寶特瓶",
    "options": [
      "C",
      "ABC",
      "BC",
      "AC"
    ],
    "answer": 2
  },
  {
    "id": "90008_46",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 46,
    "question": "小明拿到「垃圾強制分類」的宣導海報，標語寫著「分3類，好OK」，標語中的分3類是指家戶日常生活中產生的垃圾可以區分哪三類？",
    "options": [
      "資源垃圾、廚餘、事業廢棄物",
      "資源垃圾、一般廢棄物、事業廢棄物",
      "一般廢棄物、事業廢棄物、放射性廢棄物",
      "資源垃圾、廚餘、一般垃圾"
    ],
    "answer": 4
  },
  {
    "id": "90008_47",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 47,
    "question": "家裡有過期的藥品，請問這些藥品要如何處理？",
    "options": [
      "送給相同疾病的朋友",
      "交由藥局回收",
      "倒入馬桶沖掉",
      "繼續服用"
    ],
    "answer": 2
  },
  {
    "id": "90008_48",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 48,
    "question": "台灣西部海岸曾發生的綠牡蠣事件是與下列何種物質污染水體有關？",
    "options": [
      "鎘",
      "銅",
      "汞",
      "磷"
    ],
    "answer": 2
  },
  {
    "id": "90008_49",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 49,
    "question": "在生物鏈越上端的物種其體內累積持久性有機污染物(POPs)濃度將越高，危害性也將越大，這是說明POPs具有下列何種特性？",
    "options": [
      "生物累積性",
      "持久性",
      "高毒性",
      "半揮發性"
    ],
    "answer": 1
  },
  {
    "id": "90008_50",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 50,
    "question": "有關小黑蚊的敘述，下列何者為非？",
    "options": [
      "小黑蚊的幼蟲以腐植質、青苔和藻類為食",
      "無論雄性或雌性皆會吸食哺乳類動物血液",
      "活動時間以中午十二點到下午三點為活動高峰期",
      "多存在竹林、灌木叢、雜草叢、果園等邊緣地帶等處"
    ],
    "answer": 2
  },
  {
    "id": "90008_51",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 51,
    "question": "利用垃圾焚化廠處理垃圾的最主要優點為何？",
    "options": [
      "減少處理後的垃圾體積",
      "減少空氣污染",
      "去除垃圾中所有毒物",
      "減少處理垃圾的程序"
    ],
    "answer": 1
  },
  {
    "id": "90008_52",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 52,
    "question": "利用豬隻的排泄物當燃料發電，是屬於下列哪一種能源？",
    "options": [
      "核能",
      "地熱能",
      "太陽能",
      "生質能"
    ],
    "answer": 4
  },
  {
    "id": "90008_53",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 53,
    "question": "每個人日常生活皆會產生垃圾，有關處理垃圾的觀念與方式，下列何者不正確？",
    "options": [
      "可燃性垃圾經焚化燃燒可有效減少垃圾體積",
      "垃圾分類，使資源回收再利用",
      "所有垃圾皆掩埋處理，垃圾將會自然分解",
      "廚餘回收堆肥後製成肥料"
    ],
    "answer": 3
  },
  {
    "id": "90008_54",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 54,
    "question": "防治蚊蟲最好的方法是",
    "options": [
      "清除孳生源",
      "拍打",
      "使用殺蟲劑",
      "網子捕捉"
    ],
    "answer": 1
  },
  {
    "id": "90008_55",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 55,
    "question": "室內裝修業者承攬裝修工程，工程中所產生的廢棄物應該如何處理？",
    "options": [
      "河岸邊掩埋",
      "委託合法清除機構清運",
      "倒在偏遠山坡地",
      "交給清潔隊垃圾車"
    ],
    "answer": 2
  },
  {
    "id": "90008_56",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 56,
    "question": "若使用後的廢電池未經回收，直接廢棄所含重金屬物質曝露於環境中可能產生哪些影響？A.地下水污染、B.對人體產生中毒等不良作用、C.對生物產生重金屬累積及濃縮作用、D.造成優養化",
    "options": [
      "ACD",
      "BCD",
      "ABCD",
      "ABC"
    ],
    "answer": 4
  },
  {
    "id": "90008_57",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 57,
    "question": "哪一種家庭廢棄物可用來作為製造肥皂的主要原料？",
    "options": [
      "熟廚餘",
      "果皮",
      "食醋",
      "回鍋油"
    ],
    "answer": 4
  },
  {
    "id": "90008_58",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 58,
    "question": "世紀之毒「戴奧辛」主要透過何者方式進入人體？",
    "options": [
      "透過飲食",
      "透過呼吸",
      "透過觸摸",
      "透過雨水"
    ],
    "answer": 1
  },
  {
    "id": "90008_59",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 59,
    "question": "臺灣地狹人稠，垃圾處理一直是不易解決的問題，下列何種是較佳的因應對策？",
    "options": [
      "蓋焚化廠",
      "垃圾分類資源回收",
      "運至國外處理",
      "向海爭地掩埋"
    ],
    "answer": 2
  },
  {
    "id": "90008_60",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 60,
    "question": "購買下列哪一種商品對環境比較友善？",
    "options": [
      "材質可以回收的商品",
      "過度包裝的商品",
      "一次性的產品",
      "用過即丟的商品"
    ],
    "answer": 1
  },
  {
    "id": "90008_61",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 61,
    "question": "下列何項法規的立法目的為預防及減輕開發行為對環境造成不良影響，藉以達成環境保護之目的？",
    "options": [
      "環境影響評估法",
      "環境基本法",
      "環境教育法",
      "公害糾紛處理法"
    ],
    "answer": 1
  },
  {
    "id": "90008_62",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 62,
    "question": "下列何種開發行為若對環境有不良影響之虞者，應實施環境影響評估？A.開發科學園區；B.新建捷運工程；C.採礦",
    "options": [
      "AC",
      "ABC",
      "BC",
      "AB"
    ],
    "answer": 2
  },
  {
    "id": "90008_63",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 63,
    "question": "主管機關審查環境影響說明書或評估書，如認為已足以判斷未對環境有重大影響之虞，作成之審查結論可能為下列何者？",
    "options": [
      "通過環境影響評估審查",
      "認定不應開發",
      "應繼續進行第二階段環境影響評估",
      "補充修正資料再審"
    ],
    "answer": 1
  },
  {
    "id": "90008_64",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 64,
    "question": "依環境影響評估法規定，對環境有重大影響之虞的開發行為應繼續進行第二階段環境影響評估，下列何者不是上述對環境有重大影響之虞或應進行第二階段環境影響評估的決定方式？",
    "options": [
      "有民眾或團體抗爭",
      "明訂開發行為及規模",
      "自願進行",
      "環評委員會審查認定"
    ],
    "answer": 1
  },
  {
    "id": "90008_65",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 65,
    "question": "依環境教育法，環境教育之戶外學習應選擇何地點辦理？",
    "options": [
      "遊樂園",
      "海洋世界",
      "森林遊樂區",
      "環境教育設施或場所"
    ],
    "answer": 4
  },
  {
    "id": "90008_66",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 66,
    "question": "依環境影響評估法規定，環境影響評估審查委員會審查環境影響說明書，認定下列對環境有重大影響之虞者，應繼續進行第二階段環境影響評估，下列何者非屬對環境有重大影響之虞者？",
    "options": [
      "對其他國家之環境有顯著不利之影響",
      "對保育類動植物之棲息生存有顯著不利之影響",
      "對國家經濟有顯著不利之影響",
      "對國民健康有顯著不利之影響"
    ],
    "answer": 3
  },
  {
    "id": "90008_67",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 67,
    "question": "依環境影響評估法規定，第二階段環境影響評估，目的事業主管機關應舉行下列何種會議？",
    "options": [
      "辯論會",
      "公聽會",
      "研討會",
      "聽證會"
    ],
    "answer": 2
  },
  {
    "id": "90008_68",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 68,
    "question": "開發單位申請變更環境影響說明書、評估書內容或審查結論，符合下列哪一情形，得檢附變更內容對照表辦理？",
    "options": [
      "開發行為規模增加未超過百分之五",
      "降低環境保護設施處理等級或效率",
      "環境監測計畫變更",
      "既有設備提昇產能而污染總量增加在百分之十以下"
    ],
    "answer": 3
  },
  {
    "id": "90008_69",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 69,
    "question": "開發單位變更原申請內容有下列哪一情形，無須就申請變更部分，重新辦理環境影響評估？",
    "options": [
      "不降低環保設施之處理等級或效率",
      "規模擴增百分之十以上",
      "對環境品質之維護有不利影響",
      "土地使用之變更涉及原規劃之保護區"
    ],
    "answer": 1
  },
  {
    "id": "90008_70",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 70,
    "question": "工廠或交通工具排放空氣污染物之檢查，下列何者錯誤？",
    "options": [
      "檢查人員以嗅覺進行異味濃度之判定",
      "檢查人員以嗅覺進行氨氣濃度之判定",
      "檢查人員以肉眼進行粒狀污染物不透光率之判定",
      "依中央主管機關規定之方法使用儀器進行檢查"
    ],
    "answer": 2
  },
  {
    "id": "90008_71",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 71,
    "question": "下列對於空氣污染物排放標準之敘述，何者正確：A.排放標準由中央主管機關訂定；B.所有行業之排放標準皆相同？",
    "options": [
      "僅B",
      "AB皆錯誤",
      "AB皆正確",
      "僅A"
    ],
    "answer": 4
  },
  {
    "id": "90008_72",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 72,
    "question": "下列對於細懸浮微粒（PM2.5）之敘述何者正確：A.空氣品質測站中自動監測儀所測得之數值若高於空氣品質標準，即判定為不符合空氣品質標準；B.濃度監測之標準方法為中央主管機關公告之手動檢測方法；C.空氣品質標準之年平均值為15μg/m3？",
    "options": [
      "僅AC",
      "ABC皆正確",
      "僅AB",
      "僅BC"
    ],
    "answer": 4
  },
  {
    "id": "90008_73",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 73,
    "question": "機車為空氣污染物之主要排放來源之一，下列何者可降低空氣污染物之排放量：A.將四行程機車全面汰換成二行程機車；B.推廣電動機車；C.降低汽油中之硫含量？",
    "options": [
      "僅AB",
      "僅AC",
      "ABC皆正確",
      "僅BC"
    ],
    "answer": 4
  },
  {
    "id": "90008_74",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 74,
    "question": "公眾聚集量大且滯留時間長之場所，經公告應設置自動監測設施，其應量測之室內空氣污染物項目為何？",
    "options": [
      "一氧化碳",
      "二氧化碳",
      "臭氧",
      "甲醛"
    ],
    "answer": 2
  },
  {
    "id": "90008_75",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 75,
    "question": "空氣污染源依排放特性分為固定污染源及移動污染源，下列何者屬於移動污染源？",
    "options": [
      "石化廠",
      "焚化廠",
      "機車",
      "煉鋼廠"
    ],
    "answer": 3
  },
  {
    "id": "90008_76",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 76,
    "question": "我國汽機車移動污染源空氣污染防制費的徵收機制為何？",
    "options": [
      "購車時徵收",
      "隨水費徵收",
      "依牌照徵收",
      "隨油品銷售徵收"
    ],
    "answer": 4
  },
  {
    "id": "90008_77",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 77,
    "question": "細懸浮微粒（PM2.5）除了來自於污染源直接排放外，亦可能經由下列哪一種反應產生？",
    "options": [
      "光合作用",
      "光化學反應",
      "酸鹼中和",
      "厭氧作用"
    ],
    "answer": 2
  },
  {
    "id": "90008_78",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 78,
    "question": "我國固定污染源空氣污染防制費以何種方式徵收？",
    "options": [
      "依排放污染物之種類及數量徵收",
      "按工廠面積徵收",
      "隨使用原料徵收",
      "依營業額徵收"
    ],
    "answer": 1
  },
  {
    "id": "90008_79",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 79,
    "question": "在不妨害水體正常用途情況下，水體所能涵容污染物之量稱為",
    "options": [
      "消化能力",
      "放流能力",
      "涵容能力",
      "運轉能力"
    ],
    "answer": 3
  },
  {
    "id": "90008_80",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 80,
    "question": "水污染防治法中所稱地面水體不包括下列何者？",
    "options": [
      "海洋",
      "河川",
      "灌溉渠道",
      "地下水"
    ],
    "answer": 4
  },
  {
    "id": "90008_81",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 81,
    "question": "下列何者不是主管機關設置水質監測站採樣的項目？",
    "options": [
      "顏色",
      "氫離子濃度指數",
      "溶氧量",
      "水溫"
    ],
    "answer": 1
  },
  {
    "id": "90008_82",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 82,
    "question": "事業、污水下水道系統及建築物污水處理設施之廢（污）水處理，其產生之污泥，依規定應作何處理？",
    "options": [
      "應妥善處理，不得任意放置或棄置",
      "可作為建築土方",
      "得交由清潔隊處理",
      "可作為農業肥料"
    ],
    "answer": 1
  },
  {
    "id": "90008_83",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 83,
    "question": "依水污染防治法，事業排放廢（污）水於地面水體者，應符合下列哪一標準之規定？",
    "options": [
      "土壤處理標準",
      "水體分類水質標準",
      "放流水標準",
      "下水水質標準"
    ],
    "answer": 3
  },
  {
    "id": "90008_84",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 84,
    "question": "放流水標準，依水污染防治法應由何機關定之：A.中央主管機關；B.中央主管機關會同相關目的事業主管機關；C.中央主管機關會商相關目的事業主管機關？",
    "options": [
      "僅A",
      "僅B",
      "僅C",
      "ABC"
    ],
    "answer": 3
  },
  {
    "id": "90008_85",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 85,
    "question": "對於噪音之量測，下列何者錯誤？",
    "options": [
      "聲音感應器應置於離地面或樓板延伸線1.2至1.5公尺之間",
      "風速大於每秒5公尺時不可量測",
      "測量低頻噪音時，僅限於室內地點測量，非於戶外量測",
      "可於下雨時測量"
    ],
    "answer": 4
  },
  {
    "id": "90008_86",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 86,
    "question": "下列對於噪音管制法之規定，何者敘述錯誤？",
    "options": [
      "噪音指超過管制標準之聲音",
      "人民得向主管機關檢舉使用中機動車輛噪音妨害安寧情形",
      "環保局得視噪音狀況劃定公告噪音管制區",
      "使用經校正合格之噪音計皆可執行噪音管制法規定之檢驗測定"
    ],
    "answer": 4
  },
  {
    "id": "90008_87",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 87,
    "question": "製造非持續性但卻妨害安寧之聲音者，由下列何單位依法進行處理？",
    "options": [
      "消防局",
      "警察局",
      "社會局",
      "環保局"
    ],
    "answer": 2
  },
  {
    "id": "90008_88",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 88,
    "question": "廢棄物、剩餘土石方清除機具應隨車持有證明文件且應載明廢棄物、剩餘土石方之：A產生源；B處理地點；C清除公司",
    "options": [
      "ABC皆是",
      "僅BC",
      "僅AB",
      "僅AC"
    ],
    "answer": 3
  },
  {
    "id": "90008_89",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 89,
    "question": "從事廢棄物清除、處理業務者，應向直轄市、縣（市）主管機關或中央主管機關委託之機關取得何種文件後，始得受託清除、處理廢棄物業務？",
    "options": [
      "公司財務證明",
      "公民營廢棄物清除處理機構許可文件",
      "運輸車輛購買證明",
      "運輸車輛駕駛證明"
    ],
    "answer": 2
  },
  {
    "id": "90008_90",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 90,
    "question": "在何種情形下，禁止輸入事業廢棄物：A.對國內廢棄物處理有妨礙；B.可直接固化處理、掩埋、焚化或海拋；C.於國內無法妥善清理？",
    "options": [
      "僅A",
      "僅B",
      "ABC",
      "僅C"
    ],
    "answer": 3
  },
  {
    "id": "90008_91",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 91,
    "question": "毒性化學物質因洩漏、化學反應或其他突發事故而污染運作場所周界外之環境，運作人應立即採取緊急防治措施，並至遲於多久時間內，報知直轄市、縣（市）主管機關？",
    "options": [
      "4小時",
      "2小時",
      "1小時",
      "30分鐘"
    ],
    "answer": 4
  },
  {
    "id": "90008_92",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 92,
    "question": "下列何種物質或物品，受毒性及關注化學物質管理法之管制？",
    "options": [
      "含汞之日光燈",
      "使用青石綿製造石綿瓦",
      "製造農藥之蓋普丹",
      "製造醫藥之靈丹"
    ],
    "answer": 2
  },
  {
    "id": "90008_93",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 93,
    "question": "下列何行為不是土壤及地下水污染整治法所指污染行為人之作為？",
    "options": [
      "仲介或容許洩漏、棄置、非法排放或灌注污染物",
      "依法令規定清理污染物",
      "洩漏或棄置污染物",
      "非法排放或灌注污染物"
    ],
    "answer": 2
  },
  {
    "id": "90008_94",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 94,
    "question": "依土壤及地下水污染整治法規定，進行土壤、底泥及地下水污染調查、整治及提供、檢具土壤及地下水污染檢測資料時，其土壤、底泥及地下水污染物檢驗測定，應委託何單位辦理？",
    "options": [
      "政府機關",
      "自行檢驗",
      "經中央主管機關許可之檢測機構",
      "大專院校"
    ],
    "answer": 3
  },
  {
    "id": "90008_95",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 95,
    "question": "為解決環境保護與經濟發展的衝突與矛盾，1992年聯合國環境發展大會（UN Conference on Environment and Development, UNCED）制定通過：",
    "options": [
      "21世紀議程",
      "日內瓦公約",
      "京都議定書",
      "蒙特婁公約"
    ],
    "answer": 1
  },
  {
    "id": "90008_96",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 96,
    "question": "一般而言，下列哪一個防治策略是屬經濟誘因策略？",
    "options": [
      "放流水標準",
      "環境品質標準",
      "許可證制度",
      "可轉換排放許可交易"
    ],
    "answer": 4
  },
  {
    "id": "90008_97",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 97,
    "question": "對溫室氣體管制之「無悔政策」係指",
    "options": [
      "減輕溫室氣體效應之同時，仍可獲致社會效益",
      "全世界各國同時進行溫室氣體減量",
      "各類溫室氣體均有相同之減量邊際成本",
      "持續研究溫室氣體對全球氣候變遷之科學證據"
    ],
    "answer": 1
  },
  {
    "id": "90008_98",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 98,
    "question": "一般家庭垃圾在進行衛生掩埋後，會經由細菌的分解而產生甲烷氣體，有關甲烷氣體對大氣危機中哪一種效應具有影響力？",
    "options": [
      "煙霧（smog）效應",
      "臭氧層破壞",
      "酸雨",
      "溫室效應"
    ],
    "answer": 4
  },
  {
    "id": "90008_99",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 99,
    "question": "下列國際環保公約，何者限制各國進行野生動植物交易，以保護瀕臨絕種的野生動植物？",
    "options": [
      "氣候變化綱要公約",
      "巴塞爾公約",
      "蒙特婁議定書",
      "華盛頓公約"
    ],
    "answer": 4
  },
  {
    "id": "90008_100",
    "subject_code": "90008",
    "subject_name": "環境保護",
    "number": 100,
    "question": "因人類活動導致哪些營養物過量排入海洋，造成沿海赤潮頻繁發生，破壞了紅樹林、珊瑚礁、海草，亦使魚蝦銳減，漁業損失慘重？",
    "options": [
      "碳及磷",
      "氯及鎂",
      "氮及磷",
      "氮及氯"
    ],
    "answer": 3
  },
  {
    "id": "90009_1",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 1,
    "question": "依經濟部能源署「指定能源用戶應遵行之節約能源規定」，在正常使用條件下，公眾出入之營業場所其室內冷氣溫度平均值不得低於攝氏幾度？",
    "options": [
      "25",
      "22",
      "26",
      "24"
    ],
    "answer": 3
  },
  {
    "id": "90009_2",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 2,
    "question": "下列何者為節能標章？",
    "options": [
      "<img src=\"./assets/4-2-3.jpg\">",
      "<img src=\"./assets/4-2-4.jpg\">",
      "<img src=\"./assets/4-2-1.jpg\">",
      "<img src=\"./assets/4-2-2.jpg\">"
    ],
    "answer": 4
  },
  {
    "id": "90009_3",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 3,
    "question": "下列何者為國內能源消費最大部門？",
    "options": [
      "工業",
      "服務業",
      "住宅",
      "運輸"
    ],
    "answer": 1
  },
  {
    "id": "90009_4",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 4,
    "question": "下列何者「不是」節省能源的做法？",
    "options": [
      "短程不開汽車，以儘量搭乘公車、騎單車或步行為宜",
      "電冰箱溫度長時間設定在強冷或急冷",
      "電視機勿背著窗戶，並避免太陽直射",
      "影印機當15分鐘無人使用時，自動進入省電模式"
    ],
    "answer": 2
  },
  {
    "id": "90009_5",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 5,
    "question": "經濟部能源署的能源效率標示中，電冰箱分為幾個等級？",
    "options": [
      "3",
      "7",
      "5",
      "1"
    ],
    "answer": 3
  },
  {
    "id": "90009_6",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 6,
    "question": "溫室氣體排放量：指自排放源排出之各種溫室氣體量乘以各該物質溫暖化潛勢所得之合計量，以【 】當量表示",
    "options": [
      "二氧化碳（CO2）",
      "氧化亞氮（N2O）",
      "六氟化硫（SF6）",
      "甲烷（CH4）"
    ],
    "answer": 1
  },
  {
    "id": "90009_7",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 7,
    "question": "根據氣候變遷因應法，國家溫室氣體長期減量目標於中華民國幾年達成溫室氣體淨零排放？",
    "options": [
      "129",
      "139",
      "119",
      "149"
    ],
    "answer": 2
  },
  {
    "id": "90009_8",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 8,
    "question": "氣候變遷因應法所稱主管機關，在中央為下列何單位？",
    "options": [
      "國家發展委員會",
      "經濟部能源署",
      "環境部",
      "衛生福利部"
    ],
    "answer": 3
  },
  {
    "id": "90009_9",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 9,
    "question": "氣候變遷因應法中所稱：一單位之排放額度相當於允許排放多少的二氧化碳當量？",
    "options": [
      "1立方米",
      "1公升",
      "1公噸",
      "1公斤"
    ],
    "answer": 3
  },
  {
    "id": "90009_10",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 10,
    "question": "下列何者「不是」全球暖化帶來的影響？",
    "options": [
      "熱浪",
      "旱災",
      "地震",
      "洪水"
    ],
    "answer": 3
  },
  {
    "id": "90009_11",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 11,
    "question": "下列何種方法無法減少二氧化碳？",
    "options": [
      "想吃多少儘量點，剩下可當廚餘回收",
      "選購當地、當季食材，減少運輸碳足跡",
      "多吃蔬菜，少吃肉",
      "自備杯筷，減少免洗用具垃圾量"
    ],
    "answer": 1
  },
  {
    "id": "90009_12",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 12,
    "question": "下列何者不會減少溫室氣體的排放？",
    "options": [
      "開發太陽能、水能等新能源",
      "大量植樹造林，禁止亂砍亂伐",
      "增高燃煤氣體排放的煙囪",
      "減少使用煤、石油等化石燃料"
    ],
    "answer": 3
  },
  {
    "id": "90009_13",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 13,
    "question": "關於綠色採購之敘述，下列何者錯誤？",
    "options": [
      "以精美包裝為主要首選",
      "採購由回收材料所製造之物品",
      "採購的產品對環境及人類健康有最小的傷害性",
      "選購對環境傷害較少、污染程度較低的產品"
    ],
    "answer": 1
  },
  {
    "id": "90009_14",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 14,
    "question": "一旦大氣中的二氧化碳含量增加，會引起哪一種後果？",
    "options": [
      "臭氧層破洞",
      "海平面下降",
      "冰期來臨",
      "溫室效應惡化"
    ],
    "answer": 4
  },
  {
    "id": "90009_15",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 15,
    "question": "關於建築中常用的金屬玻璃帷幕牆，下列敘述何者正確？",
    "options": [
      "臺灣的氣候濕熱，特別適合在大樓以金屬玻璃帷幕作為建材",
      "在溫度高的國家，建築物使用金屬玻璃帷幕會造成日照輻射熱，產生室內「溫室效應」",
      "玻璃帷幕牆適用於臺灣，讓夏天的室內產生溫暖的感覺",
      "玻璃帷幕牆的使用能節省室內空調使用"
    ],
    "answer": 2
  },
  {
    "id": "90009_16",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 16,
    "question": "下列何者不是能源之類型？",
    "options": [
      "熱傳",
      "壓縮空氣",
      "電力",
      "蒸汽"
    ],
    "answer": 1
  },
  {
    "id": "90009_17",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 17,
    "question": "我國已制定能源管理系統標準為",
    "options": [
      "CNS 50001",
      "CNS 14001",
      "CNS 12681",
      "CNS 22000"
    ],
    "answer": 1
  },
  {
    "id": "90009_18",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 18,
    "question": "台灣電力股份有限公司所謂的三段式時間電價於夏月平日（非週六日）之尖峰用電時段為何？",
    "options": [
      "9：00～24：00",
      "6：00～11：00",
      "16：00～22：00",
      "9：00～16：00"
    ],
    "answer": 3
  },
  {
    "id": "90009_19",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 19,
    "question": "基於節能減碳的目標，下列何種光源發光效率最低，不鼓勵使用？",
    "options": [
      "白熾燈泡",
      "LED燈泡",
      "省電燈泡",
      "螢光燈管"
    ],
    "answer": 1
  },
  {
    "id": "90009_20",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 20,
    "question": "下列的能源效率分級標示，哪一項較省電？",
    "options": [
      "1",
      "3",
      "4",
      "2"
    ],
    "answer": 1
  },
  {
    "id": "90009_21",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 21,
    "question": "下列何者「不是」目前台灣主要的發電方式？",
    "options": [
      "水力",
      "燃氣",
      "燃煤",
      "地熱"
    ],
    "answer": 4
  },
  {
    "id": "90009_22",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 22,
    "question": "有關延長線及電線的使用，下列敘述何者錯誤？",
    "options": [
      "使用中之延長線如有異味產生，屬正常現象不須理會",
      "應避開火源，以免外覆塑膠熔解，致使用時造成短路",
      "使用老舊之延長線，容易造成短路、漏電或觸電等危險情形，應立即更換",
      "拔下延長線插頭時，應手握插頭取下"
    ],
    "answer": 1
  },
  {
    "id": "90009_23",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 23,
    "question": "有關觸電的處理方式，下列敘述何者錯誤？",
    "options": [
      "通知救護人員",
      "使用絕緣的裝備來移除電源",
      "把電源開關關閉",
      "立即將觸電者拉離現場"
    ],
    "answer": 4
  },
  {
    "id": "90009_24",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 24,
    "question": "目前電費單中，係以「度」為收費依據，下列何者為其單位？",
    "options": [
      "kJh",
      "kJ",
      "kWh",
      "kW"
    ],
    "answer": 3
  },
  {
    "id": "90009_25",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 25,
    "question": "依據台灣電力公司三段式時間電價（尖峰、半尖峰及離峰時段）的規定，哪個時段電價最便宜？",
    "options": [
      "尖峰時段",
      "非夏月半尖峰時段",
      "離峰時段",
      "夏月半尖峰時段"
    ],
    "answer": 3
  },
  {
    "id": "90009_26",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 26,
    "question": "當用電設備遭遇電源不足或輸配電設備受限制時，導致用戶暫停或減少用電的情形，常以下列何者名稱出現？",
    "options": [
      "斷電",
      "限電",
      "停電",
      "配電"
    ],
    "answer": 2
  },
  {
    "id": "90009_27",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 27,
    "question": "照明控制可以達到節能與省電費的好處，下列何種方法最適合一般住宅社區兼顧節能、經濟性與實際照明需求？",
    "options": [
      "晚上關閉所有公共區域的照明",
      "走廊與地下停車場選用紅外線感應控制電燈",
      "全面調低照明需求",
      "加裝DALI全自動控制系統"
    ],
    "answer": 2
  },
  {
    "id": "90009_28",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 28,
    "question": "上班性質的商辦大樓為了降低尖峰時段用電，下列何者錯誤？",
    "options": [
      "電梯設定隔層停止控制，減少頻繁啟動",
      "汰換老舊電梯馬達並使用變頻控制",
      "白天有陽光照明，所以白天可以將照明設備全關掉",
      "使用儲冰式空調系統減少白天空調用電需求"
    ],
    "answer": 3
  },
  {
    "id": "90009_29",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 29,
    "question": "為了節能與降低電費的需求，應該如何正確選用家電產品？",
    "options": [
      "優先選用取得節能標章的產品",
      "選用高功率的產品效率較高",
      "設備沒有壞，還是堪用，繼續用，不會增加支出",
      "選用能效分級數字較高的產品，效率較高，5級的比1級的電器產品更省電"
    ],
    "answer": 1
  },
  {
    "id": "90009_30",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 30,
    "question": "有效而正確的節能從選購產品開始，就一般而言，下列的因素中，何者是選購電氣設備的最優先考量項目？",
    "options": [
      "安全第一，一定要通過安規檢驗合格",
      "名人或演藝明星推薦，應該口碑較好",
      "採購價格比較，便宜優先",
      "用電量消耗電功率是多少瓦攸關電費支出，用電量小的優先"
    ],
    "answer": 1
  },
  {
    "id": "90009_31",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 31,
    "question": "高效率燈具如果要降低眩光的不舒服，下列何者與降低刺眼眩光影響無關？",
    "options": [
      "燈具的遮光板",
      "光源下方加裝擴散板或擴散膜",
      "採用間接照明",
      "光源的色溫"
    ],
    "answer": 4
  },
  {
    "id": "90009_32",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 32,
    "question": "用電熱爐煮火鍋，採用中溫50%加熱，比用高溫100%加熱，將同一鍋水煮開，下列何者是對的？",
    "options": [
      "高溫100%加熱比較省電",
      "兩種方式用電量是一樣的",
      "中溫50%加熱比較省電",
      "中溫50%加熱，電流反而比較大"
    ],
    "answer": 2
  },
  {
    "id": "90009_33",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 33,
    "question": "台灣電力公司為降低尖峰負載時段超載的停電風險，將尖峰時段電價費率（每度電單價）提高，離峰時段的費率降低，引導用戶轉移部分負載至離峰時段，這種電能管理策略稱為何？",
    "options": [
      "需量競價",
      "時間電價",
      "可停電力",
      "表燈用戶彈性電價"
    ],
    "answer": 2
  },
  {
    "id": "90009_34",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 34,
    "question": "集合式住宅的地下停車場需要維持通風良好的空氣品質，又要兼顧節能效益，下列排風扇控制方式何者不恰當？",
    "options": [
      "設定每天早晚二次定期啟動排風扇",
      "兩天一次運轉通風扇就好了",
      "結合一氧化碳偵測器，自動啟動/停止控制",
      "淘汰老舊排風扇，改裝取得節能標章、適當容量的高效率風扇"
    ],
    "answer": 2
  },
  {
    "id": "90009_35",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 35,
    "question": "大樓電梯為了節能及生活便利需求，可設定部分控制功能，下列何者是錯誤或不正確的做法？",
    "options": [
      "電梯馬達加裝變頻控制",
      "加感應開關，無人時自動關閉電燈與通風扇",
      "電梯設定隔樓層停靠，減少頻繁啟動",
      "縮短每次開門/關門的時間"
    ],
    "answer": 4
  },
  {
    "id": "90009_36",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 36,
    "question": "為了節能及兼顧冰箱的保溫效果，下列何者是錯誤或不正確的做法？",
    "options": [
      "冰箱門的密封壓條如果鬆弛，無法緊密關門，應儘速更新修復",
      "冰箱內食物擺滿塞滿，效益最高",
      "食物存放位置紀錄清楚，一次拿齊食物，減少開門次數",
      "冰箱內上下層間不要塞滿，以利冷藏對流"
    ],
    "answer": 2
  },
  {
    "id": "90009_37",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 37,
    "question": "電鍋剩飯持續保溫至隔天再食用，或剩飯先放冰箱冷藏，隔天用微波爐加熱，就加熱及節能觀點來評比，下列何者正確？",
    "options": [
      "微波爐再加熱比較省電又方便",
      "持續保溫較省電",
      "優先選電鍋保溫方式，因為馬上就可以吃",
      "兩者一樣"
    ],
    "answer": 1
  },
  {
    "id": "90009_38",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 38,
    "question": "不斷電系統UPS與緊急發電機的裝置都是應付臨時性供電狀況，停電時，下列敘述何者正確？",
    "options": [
      "不斷電系統UPS立即啟動，緊急發電機延遲啟動",
      "緊急發電機UPS立即啟動，不斷電系統延遲啟動",
      "不斷電系統UPS可以撐比較久",
      "兩者同時啟動"
    ],
    "answer": 1
  },
  {
    "id": "90009_39",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 39,
    "question": "下列何者為非再生能源？",
    "options": [
      "地熱能",
      "水力能",
      "太陽能",
      "焦煤"
    ],
    "answer": 4
  },
  {
    "id": "90009_40",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 40,
    "question": "(本題刪題)欲兼顧採光及降低經由玻璃部分侵入之熱負載，下列的改善方法何者錯誤？",
    "options": [
      "換裝雙層玻璃",
      "加裝深色窗簾",
      "貼隔熱反射膠片",
      "裝設百葉窗"
    ],
    "answer": 2
  },
  {
    "id": "90009_41",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 41,
    "question": "一般桶裝瓦斯（液化石油氣）主要成分為丁烷與下列何種成分所組成？",
    "options": [
      "辛烷",
      "丙烷",
      "乙烷",
      "甲烷"
    ],
    "answer": 2
  },
  {
    "id": "90009_42",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 42,
    "question": "在正常操作，且提供相同暖氣之情形下，下列何種暖氣設備之能源效率最高？",
    "options": [
      "冷暖氣機",
      "電熱風扇",
      "電暖爐",
      "電熱輻射機"
    ],
    "answer": 1
  },
  {
    "id": "90009_43",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 43,
    "question": "下列何種熱水器所需能源費用最少？",
    "options": [
      "電熱水器",
      "熱泵熱水器",
      "天然瓦斯熱水器",
      "柴油鍋爐熱水器"
    ],
    "answer": 2
  },
  {
    "id": "90009_44",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 44,
    "question": "某公司希望能進行節能減碳，為地球盡點心力，以下何種作為並不恰當？",
    "options": [
      "將採購規定列入以下文字：「汰換設備時首先考慮能源效率1級或具有節能標章之產品」",
      "實行能源管理",
      "為考慮經營成本，汰換設備時採買最便宜的機種",
      "盤查所有能源使用設備"
    ],
    "answer": 3
  },
  {
    "id": "90009_45",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 45,
    "question": "冷氣外洩會造成能源之浪費，下列的入門設施與管理何者最耗能？",
    "options": [
      "自動門無氣簾",
      "全開式無氣簾",
      "全開式有氣簾",
      "自動門有氣簾"
    ],
    "answer": 2
  },
  {
    "id": "90009_46",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 46,
    "question": "下列何者「不是」潔淨能源？",
    "options": [
      "地熱",
      "風能",
      "太陽能",
      "頁岩氣"
    ],
    "answer": 4
  },
  {
    "id": "90009_47",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 47,
    "question": "有關再生能源中的風力、太陽能的使用特性中，下列敘述何者錯誤？",
    "options": [
      "不易受天氣影響",
      "間歇性能源，供應不穩定",
      "需較大的土地面積",
      "設置成本較高"
    ],
    "answer": 1
  },
  {
    "id": "90009_48",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 48,
    "question": "有關台灣能源發展所面臨的挑戰，下列何者錯誤？",
    "options": [
      "能源密集度較先進國家仍有改善空間",
      "化石能源所占比例高，溫室氣體減量壓力大",
      "自產能源充足，不需仰賴進口",
      "進口能源依存度高，能源安全易受國際影響"
    ],
    "answer": 3
  },
  {
    "id": "90009_49",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 49,
    "question": "若發生瓦斯外洩之情形，下列處理方法何者錯誤？",
    "options": [
      "在漏氣止住前，應保持警戒，嚴禁煙火",
      "緩慢地打開門窗，讓瓦斯自然飄散",
      "開啟電風扇，加強空氣流動",
      "應先關閉瓦斯爐或熱水器等開關"
    ],
    "answer": 3
  },
  {
    "id": "90009_50",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 50,
    "question": "全球暖化潛勢（Global Warming Potential, GWP）是衡量溫室氣體對全球暖化的影響，以何者為比較基準？",
    "options": [
      "<img src=\"./assets/4-50-3.jpg\">",
      "<img src=\"./assets/4-50-4.jpg\">",
      "<img src=\"./assets/4-50-2.jpg\">",
      "<img src=\"./assets/4-50-1.jpg\">"
    ],
    "answer": 4
  },
  {
    "id": "90009_51",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 51,
    "question": "有關建築之外殼節能設計，下列敘述何者錯誤？",
    "options": [
      "宜採用全面玻璃造型設計，以利自然採光",
      "做好屋頂隔熱設施",
      "開窗區域設置遮陽設備",
      "大開窗面避免設置於東西日曬方位"
    ],
    "answer": 1
  },
  {
    "id": "90009_52",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 52,
    "question": "下列何者燈泡的發光效率最高？",
    "options": [
      "白熾燈泡",
      "省電燈泡",
      "LED燈泡",
      "鹵素燈泡"
    ],
    "answer": 3
  },
  {
    "id": "90009_53",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 53,
    "question": "有關吹風機使用注意事項，下列敘述何者錯誤？",
    "options": [
      "應避免長時間使用，使用時應保持適當的距離",
      "可用來作為烘乾棉被及床單等用途",
      "應保持吹風機進、出風口之空氣流通，以免造成過熱",
      "請勿在潮濕的地方使用，以免觸電危險"
    ],
    "answer": 2
  },
  {
    "id": "90009_54",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 54,
    "question": "有關無風管空氣調節機的能源效率的描述，下列何者正確？",
    "options": [
      "冷氣季節性能因數（CSPF）越高越好",
      "能源效率等級為5級時，最省電且對環境也較友善",
      "能源效率比（Energy Efficiency Rate）越低越好",
      "廠商銷售此類產品時，無須張貼能源效率分級標示圖"
    ],
    "answer": 1
  },
  {
    "id": "90009_55",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 55,
    "question": "為了避免漏電而危害生命安全，下列「不正確」的做法是？",
    "options": [
      "使用保險絲來防止漏電的危險性",
      "做好用電設備金屬外殼的接地",
      "有濕氣的用電場合，線路加裝漏電斷路器",
      "加強定期的漏電檢查及維護"
    ],
    "answer": 1
  },
  {
    "id": "90009_56",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 56,
    "question": "用電設備的線路保護用電力熔絲（保險絲）經常燒斷，造成停電的不便，下列「不正確」的作法是？",
    "options": [
      "換大一級或大兩級規格的保險絲或斷路器就不會燒斷了",
      "減少線路連接的電氣設備，降低用電量",
      "重新設計線路，改較粗的導線或用兩迴路並聯",
      "提高用電設備的功率因數"
    ],
    "answer": 1
  },
  {
    "id": "90009_57",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 57,
    "question": "政府為推廣節能設備而補助民眾汰換老舊設備，下列何者的節電效益最佳？",
    "options": [
      "因為經費有限，選擇便宜的產品比較重要",
      "將桌上檯燈光源由螢光燈換為LED燈",
      "汰換電風扇，改裝設能源效率標示分級為一級的冷氣機",
      "優先淘汰10年以上的老舊冷氣機為能源效率標示分級中之一級冷氣機"
    ],
    "answer": 4
  },
  {
    "id": "90009_58",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 58,
    "question": "依據我國現行國家標準規定，冷氣機的冷氣能力標示應以何種單位表示？",
    "options": [
      "kW",
      "BTU/h",
      "kcal/h",
      "RT"
    ],
    "answer": 1
  },
  {
    "id": "90009_59",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 59,
    "question": "漏電影響節電成效，並且影響用電安全，簡易的查修方法為",
    "options": [
      "電氣材料行買支驗電起子，碰觸電氣設備的外殼，就可查出漏電與否",
      "用三用電表檢查",
      "看電費單有無紀錄",
      "用手碰觸就可以知道有無漏電"
    ],
    "answer": 1
  },
  {
    "id": "90009_60",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 60,
    "question": "使用了10幾年的通風換氣扇老舊又骯髒，噪音又大，維修時採取下列哪一種對策最為正確及節能？",
    "options": [
      "定期拆下來清洗油垢",
      "不必再猶豫，10年以上的電扇效率偏低，直接換為高效率通風扇",
      "直接噴沙拉脫清潔劑就可以了，省錢又方便",
      "高效率通風扇較貴，換同機型的廠內備用品就好了"
    ],
    "answer": 2
  },
  {
    "id": "90009_61",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 61,
    "question": "電氣設備維修時，在關掉電源後，最好停留1至5分鐘才開始檢修，其主要的理由為下列何者？",
    "options": [
      "讓裡面的電容器有時間放電完畢，才安全",
      "先平靜心情，做好準備才動手",
      "讓機器設備降溫下來再查修",
      "法規沒有規定，這完全沒有必要"
    ],
    "answer": 1
  },
  {
    "id": "90009_62",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 62,
    "question": "電氣設備裝設於有潮濕水氣的環境時，最應該優先檢查及確認的措施是？",
    "options": [
      "有無可能傾倒及生鏽",
      "電氣設備上有無安全保險絲",
      "有無過載及過熱保護設備",
      "有無在線路上裝設漏電斷路器"
    ],
    "answer": 4
  },
  {
    "id": "90009_63",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 63,
    "question": "對於使用冷氣如何節能的描述，下列何者錯誤？",
    "options": [
      "開冷氣同時開啟窗戶有助於省電",
      "加裝設自動溫控設備，可以避免過冷而浪費能源",
      "冷氣房內配合電風扇使用，可適度調高溫度以節省用電",
      "冷氣溫度設定範圍以26-28℃為宜"
    ],
    "answer": 1
  },
  {
    "id": "90009_64",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 64,
    "question": "家庭用電最大宗來自於",
    "options": [
      "電腦",
      "吹風機",
      "冷氣機",
      "電視"
    ],
    "answer": 3
  },
  {
    "id": "90009_65",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 65,
    "question": "冷氣房內為減少日照高溫及降低空調負載，下列何種處理方式錯誤？",
    "options": [
      "屋頂加裝隔熱材、高反射率塗料或噴水",
      "將窗戶或門開啟，讓屋內外空氣自然對流",
      "於屋頂進行薄層綠化",
      "窗戶裝設窗簾或貼隔熱紙"
    ],
    "answer": 2
  },
  {
    "id": "90009_66",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 66,
    "question": "有關電冰箱放置位置的處理方式，下列何者正確？",
    "options": [
      "冰箱最好貼近流理台，以便存取食材",
      "室內空間有限，側面緊貼牆壁就可以了",
      "背後距離牆壁應有10公分以上空間，以利散熱",
      "背後緊貼牆壁節省空間"
    ],
    "answer": 3
  },
  {
    "id": "90009_67",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 67,
    "question": "下列何項「不是」照明節能改善需優先考量之因素？",
    "options": [
      "照明方式是否適當",
      "照明之品質是否適當",
      "照度是否適當",
      "燈具之外型是否美觀"
    ],
    "answer": 4
  },
  {
    "id": "90009_68",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 68,
    "question": "醫院、飯店或宿舍之熱水系統耗能大，要設置熱水系統時，應優先選用何種熱水系統較節能？",
    "options": [
      "電能熱水系統",
      "重油熱水系統",
      "熱泵熱水系統",
      "瓦斯熱水系統"
    ],
    "answer": 3
  },
  {
    "id": "90009_69",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 69,
    "question": "如下圖示為<br><img src=\"./assets/4-69-x.jpg\">",
    "options": [
      "環保標章",
      "省水標章",
      "能源效率標示",
      "奈米標章"
    ],
    "answer": 3
  },
  {
    "id": "90009_70",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 70,
    "question": "台灣電力公司電價表所指的夏月用電月份（電價比其他月份高）是為",
    "options": [
      "4/1～7/31",
      "6/1～9/30",
      "7/1～10/31",
      "5/1～8/31"
    ],
    "answer": 2
  },
  {
    "id": "90009_71",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 71,
    "question": "屋頂隔熱可有效降低空調用電，下列何項措施較不適當？",
    "options": [
      "於適當位置設置太陽能板發電同時加以隔熱",
      "鋪設隔熱磚",
      "屋頂綠化",
      "屋頂儲水隔熱"
    ],
    "answer": 4
  },
  {
    "id": "90009_72",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 72,
    "question": "電腦機房使用時間長、耗電量大，下列何項措施對電腦機房之用電管理較不適當？",
    "options": [
      "機房設定較低之溫度",
      "設置冷熱通道",
      "使用新型高效能電腦設備",
      "使用較高效率之空調設備"
    ],
    "answer": 1
  },
  {
    "id": "90009_73",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 73,
    "question": "有關省水標章之敘述，下列何者正確？",
    "options": [
      "獲得省水標章的產品並無嚴格測試，所以對消費者並無一定的保障",
      "省水標章能激勵廠商重視省水產品的研發與製造，進而達到推廣節水良性循環之目的",
      "省水標章是環境部為推動使用節水器材，特別研定以作為消費者辨識省水產品的一種標誌",
      "省水標章除有用水設備外，亦可使用於冷氣或冰箱上"
    ],
    "answer": 2
  },
  {
    "id": "90009_74",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 74,
    "question": "透過淋浴習慣的改變就可以節約用水，下列何者正確？",
    "options": [
      "淋浴時抹肥皂，無需將蓮蓬頭暫時關上",
      "淋浴流下的水不可以刷洗浴室地板",
      "等待熱水前流出的冷水可以用水桶接起來再利用",
      "淋浴沖澡流下的水，可以儲蓄洗菜使用"
    ],
    "answer": 3
  },
  {
    "id": "90009_75",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 75,
    "question": "家人洗澡時，一個接一個連續洗，也是一種有效的省水方式嗎？",
    "options": [
      "有可能省水也可能不省水，無法定論",
      "是，因為可以節省等待熱水流出之前所先流失的冷水",
      "否，這跟省水沒什麼關係，不用這麼麻煩",
      "否，因為等熱水時流出的水量不多"
    ],
    "answer": 2
  },
  {
    "id": "90009_76",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 76,
    "question": "下列何種方式有助於節省洗衣機的用水量？",
    "options": [
      "洗濯衣物時盡量選擇高水位才洗得乾淨",
      "無需將衣物適當分類",
      "購買洗衣機時選購有省水標章的洗衣機，可有效節約用水",
      "洗衣機洗滌的衣物盡量裝滿，一次洗完"
    ],
    "answer": 3
  },
  {
    "id": "90009_77",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 77,
    "question": "如果水龍頭流量過大，下列何種處理方式錯誤？",
    "options": [
      "加裝可自動關閉水龍頭的自動感應器",
      "直接調整水龍頭到適當水量",
      "加裝節水墊片或起波器",
      "直接換裝沒有省水標章的水龍頭"
    ],
    "answer": 4
  },
  {
    "id": "90009_78",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 78,
    "question": "洗菜水、洗碗水、洗衣水、洗澡水等的清洗水，不可直接利用來做什麼用途？",
    "options": [
      "飲用水",
      "澆花",
      "洗地板",
      "沖馬桶"
    ],
    "answer": 1
  },
  {
    "id": "90009_79",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 79,
    "question": "如果馬桶有不正常的漏水問題，下列何者處理方式錯誤？",
    "options": [
      "滴幾滴食用色素到水箱裡，檢查有無有色水流進馬桶，代表可能有漏水",
      "立刻檢查馬桶水箱零件有無鬆脫，並確認有無漏水",
      "因為馬桶還能正常使用，所以不用著急，等到不能用時再報修即可",
      "通知水電行或檢修人員來檢修，徹底根絕漏水問題"
    ],
    "answer": 3
  },
  {
    "id": "90009_80",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 80,
    "question": "水費的計量單位是「度」，一度水的容量大約有多少？",
    "options": [
      "3000個600cc的寶特瓶",
      "3立方公尺的水量",
      "1立方公尺的水量",
      "2,000公升"
    ],
    "answer": 3
  },
  {
    "id": "90009_81",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 81,
    "question": "臺灣在一年中什麼時期會比較缺水（即枯水期）？",
    "options": [
      "臺灣全年不缺水",
      "9月至12月",
      "6月至9月",
      "11月至次年4月"
    ],
    "answer": 4
  },
  {
    "id": "90009_82",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 82,
    "question": "下列何種現象「不是」直接造成台灣缺水的原因？",
    "options": [
      "地形山高坡陡，所以雨一下很快就會流入大海",
      "因為民生與工商業用水需求量都愈來愈大，所以缺水季節很容易無水可用",
      "降雨季節分布不平均，有時候連續好幾個月不下雨，有時又會下起豪大雨",
      "台灣地區夏天過熱，致蒸發量過大"
    ],
    "answer": 4
  },
  {
    "id": "90009_83",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 83,
    "question": "冷凍食品該如何讓它退冰，才是既「節能」又「省水」？",
    "options": [
      "烹煮前盡早拿出來放置退冰",
      "直接用水沖食物強迫退冰",
      "使用微波爐解凍快速又方便",
      "用熱水浸泡，每5分鐘更換一次"
    ],
    "answer": 1
  },
  {
    "id": "90009_84",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 84,
    "question": "洗碗、洗菜用何種方式可以達到清洗又省水的效果？",
    "options": [
      "對著水龍頭直接沖洗，且要盡量將水龍頭開大才能確保洗得乾淨",
      "將適量的水放在盆槽內洗濯，以減少用水",
      "把碗盤、菜等浸在水盆裡，再開水龍頭拼命沖水",
      "用熱水及冷水大量交叉沖洗達到最佳清洗效果"
    ],
    "answer": 2
  },
  {
    "id": "90009_85",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 85,
    "question": "解決台灣水荒（缺水）問題的無效對策是",
    "options": [
      "興建水庫、蓄洪（豐）濟枯",
      "全面節約用水",
      "水資源重複利用，海水淡化…等",
      "積極推動全民體育運動"
    ],
    "answer": 4
  },
  {
    "id": "90009_86",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 86,
    "question": "如下圖，這是什麼標章？<br><img src=\"./assets/4-86-x.jpg\">",
    "options": [
      "環保標章",
      "節能標章",
      "奈米標章",
      "省水標章"
    ],
    "answer": 4
  },
  {
    "id": "90009_87",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 87,
    "question": "澆花的時間何時較為適當，水分不易蒸發又對植物最好？",
    "options": [
      "清晨或傍晚",
      "半夜十二點",
      "下午時段",
      "正中午"
    ],
    "answer": 1
  },
  {
    "id": "90009_88",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 88,
    "question": "下列何種方式沒有辦法降低洗衣機之使用水量，不建議採用？",
    "options": [
      "使用低水位清洗",
      "選擇快洗行程",
      "選擇有自動調節水量的洗衣機",
      "兩、三件衣服也丟洗衣機洗"
    ],
    "answer": 4
  },
  {
    "id": "90009_89",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 89,
    "question": "有關省水馬桶的使用方式與觀念認知，下列何者錯誤？",
    "options": [
      "如果家裡的馬桶是傳統舊式，可以加裝二段式沖水配件",
      "選用衛浴設備時最好能採用省水標章馬桶",
      "省水馬桶因為水量較小，會有沖不乾淨的問題，所以應該多沖幾次",
      "因為馬桶是家裡用水的大宗，所以應該儘量採用省水馬桶來節約用水"
    ],
    "answer": 3
  },
  {
    "id": "90009_90",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 90,
    "question": "下列的洗車方式，何者「無法」節約用水？",
    "options": [
      "利用機械自動洗車，洗車水處理循環使用",
      "用水桶及海綿抹布擦洗",
      "使用有開關的水管可以隨時控制出水",
      "用大口徑強力水注沖洗"
    ],
    "answer": 4
  },
  {
    "id": "90009_91",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 91,
    "question": "下列何種現象「無法」看出家裡有漏水的問題？",
    "options": [
      "牆面、地面或天花板忽然出現潮濕的現象",
      "水龍頭打開使用時，水表的指針持續在轉動",
      "水費有大幅度增加",
      "馬桶裡的水常在晃動，或是沒辦法止水"
    ],
    "answer": 2
  },
  {
    "id": "90009_92",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 92,
    "question": "蓮蓬頭出水量過大時，下列對策何者「無法」達到省水？",
    "options": [
      "洗澡時間盡量縮短，塗抹肥皂時要把蓮蓬頭關起來",
      "調整熱水器水量到適中位置",
      "換裝有省水標章的低流量（5～10L/min）蓮蓬頭",
      "淋浴時水量開大，無需改變使用方法"
    ],
    "answer": 4
  },
  {
    "id": "90009_93",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 93,
    "question": "自來水淨水步驟，下列何者錯誤？",
    "options": [
      "過濾",
      "沉澱",
      "混凝",
      "煮沸"
    ],
    "answer": 4
  },
  {
    "id": "90009_94",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 94,
    "question": "為了取得良好的水資源，通常在河川的哪一段興建水庫？",
    "options": [
      "下游出口",
      "中游",
      "下游",
      "上游"
    ],
    "answer": 4
  },
  {
    "id": "90009_95",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 95,
    "question": "辦公室常見的設備其節能方式之描述，下列何者錯誤？",
    "options": [
      "影印機、印表機下班及假日關機可以減少待機耗能",
      "飲水機可以加裝定時器或設定內部定時，降低下班、假日加熱耗能",
      "冷氣濾網定期清洗，可恢復冷卻能力節省用電",
      "電腦自己會休眠不需要關機"
    ],
    "answer": 4
  },
  {
    "id": "90009_96",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 96,
    "question": "台灣年降雨量是世界平均值的2.6倍，卻仍屬缺水地區，下列何者不是真正缺水的原因？",
    "options": [
      "水庫蓋得太少",
      "台灣自來水水價過於便宜",
      "台灣由於山坡陡峻，以及颱風豪雨雨勢急促，大部分的降雨量皆迅速流入海洋",
      "降雨量在地域、季節分布極不平均"
    ],
    "answer": 1
  },
  {
    "id": "90009_97",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 97,
    "question": "電源插座堆積灰塵可能引起電氣意外火災，維護保養時的正確做法是？",
    "options": [
      "應先關閉電源總開關箱內控制該插座的分路開關，然後再清理灰塵",
      "可以用金屬接點清潔劑噴在插座中去除銹蝕",
      "可以先用刷子刷去積塵",
      "直接用吹風機吹開灰塵就可以了"
    ],
    "answer": 1
  },
  {
    "id": "90009_98",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 98,
    "question": "溫室氣體易造成全球氣候變遷的影響，下列何者不屬於溫室氣體？",
    "options": [
      "甲烷（CH4）",
      "氧氣（O2）",
      "氫氟碳化物（HFCs）",
      "二氧化碳（CO2）"
    ],
    "answer": 2
  },
  {
    "id": "90009_99",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 99,
    "question": "就能源管理系統而言，下列何者不是能源效率的表示方式？",
    "options": [
      "冰水主機－千瓦（kW）",
      "冰水主機－千瓦/冷凍噸（kW/RT）",
      "照明系統－瓦特/平方公尺（W/m2）",
      "汽車－公里/公升"
    ],
    "answer": 1
  },
  {
    "id": "90009_100",
    "subject_code": "90009",
    "subject_name": "節能減碳",
    "number": 100,
    "question": "某工廠規劃汰換老舊低效率設備，下列何種做法不恰當？",
    "options": [
      "唯恐一直浪費能源，未經評估就馬上將老舊設備汰換掉",
      "改善後需進行能源績效評估",
      "可考慮使用較高效率設備產品",
      "先針對老舊設備建立其「能源指標」或「能源基線」"
    ],
    "answer": 1
  }
];
